INSERT INTO word(foreign_word, transcription, translation, description, groupwrd)
VALUES

--     Природа
    ('south','[saʊθ]','юг','','Природа'),
    ('west','[wɛst]','запад','','Природа'),
    ('north','[nɔːθ]','север','','Природа'),
    ('east','[iːst]','восток','','Природа'),
    ('world','[wɜːld]','мир','','Природа'),
    ('water','[ˈwɔːtə]','вода','','Природа'),
    ('air','[eə]','воздух','','Природа'),
    ('field','[fiːld]','поле','','Природа'),
    ('light','[laɪt]','свет','','Природа'),
    ('space','[speɪs]','пространство (космос)','','Природа'),
    ('earth','[ɜːθ]','земля (в т.ч. планета)','','Природа'),
    ('ground','[graʊnd]','земля (под ногами)','','Природа'),
    ('soil','[sɔɪl]','почва, грунт','','Природа'),
    ('land','[lænd]','земля (территория, страна)','','Природа'),
    ('star','[stɑː]','звезда','','Природа'),
    ('fire','[ˈfaɪə]','огонь, пожар','','Природа'),
    ('nature','[ˈneɪʧə]','природа','','Природа'),
    ('environment','[ɪnˈvaɪərənmənt]','окружающая среда','','Природа'),
    ('rock','[rɒk]','камень, скала','','Природа'),
    ('sea','[siː]','море','','Природа'),
    ('seashore','[ˈsiːʃɔː]','берег моря','','Природа'),
    ('sort','[sɔːt]','сорт, разновидность','','Природа'),
    ('planet','[ˈplænɪt]','планета','','Природа'),
    ('weather','[ˈwɛðə]','погода','','Природа'),
    ('heat','[hiːt]','жара','','Природа'),
    ('wind','[wɪnd]','ветер','','Природа'),
    ('track','[træk]','тропа, дорожка','','Природа'),
    ('sky','[skaɪ]','небо','','Природа'),
    ('camp','[kæmp]','лагерь','','Природа'),
    ('stone','[stəʊn]','камень','','Природа'),
    ('ice','[aɪs]','лед','','Природа'),
    ('sun','[sʌn]','солнце','','Природа'),
    ('wood','[wʊd]','древесина (лес)','','Природа'),
    ('mountain','[ˈmaʊntɪn]','гора','','Природа'),
    ('river','[ˈrɪvə]','река','','Природа'),
    ('wave','[weɪv]','волна','','Природа'),
    ('atmosphere','[ˈætməsfɪə]','атмосфера','','Природа'),
    ('storm','[stɔːm]','буря','','Природа'),
    ('universe','[ˈjuːnɪvɜːs]','вселенная','','Природа'),
    ('dirt','[dɜːt]','грязь','','Природа'),
    ('rain','[reɪn]','дождь','','Природа'),
    ('pollution','[pəˈluːʃən]','загрязнение','','Природа'),
    ('disaster','[dɪˈzɑːstə]','катастрофа','','Природа'),
    ('climate','[ˈklaɪmɪt]','климат','','Природа'),
    ('moon','[muːn]','луна','','Природа'),
    ('cloud','[klaʊd]','облако','','Природа'),
    ('lake','[leɪk]','озеро','','Природа'),
    ('ocean','[ˈəʊʃən]','океан','','Природа'),
    ('island','[ˈaɪlənd]','остров','','Природа'),
    ('landscape','[ˈlænskeɪp]','пейзаж','','Природа'),
    ('sand','[sænd]','песок','','Природа'),
    ('peak','[piːk]','пик','','Природа'),
    ('coast','[kəʊst]','побережье','','Природа'),
    ('pole','[pəʊl]','полюс (напр. Северный полюс)','','Природа'),
    ('flow','[fləʊ]','поток','','Природа'),
    ('stream','[striːm]','течение, поток','','Природа'),
    ('desert','[ˈdɛzət]','пустыня','','Природа'),
    ('diversity','[daɪˈvɜːsɪti]','разнообразие','','Природа'),
    ('relief','[rɪˈliːf]','рельеф','','Природа'),
    ('snow','[snəʊ]','снег','','Природа'),
    ('darkness','[ˈdɑːknɪs]','тьма','','Природа'),
    ('hill','[hɪl]','холм','','Природа'),
    ('bank','[bæŋk]','берег реки','','Природа'),
    ('dust','[dʌst]','пыль','','Природа'),
    ('stick','[stɪk]','палка, трость','','Природа'),
    ('silence','[ˈsaɪləns]','тишина','','Природа'),
    ('reality','[ri(ː)ˈælɪti]','реальность','','Природа'),
    ('shadow','[ˈʃædəʊ]','тень','','Природа'),
    ('selection','[sɪˈlɛkʃən]','отбор','','Природа'),
    ('top','[tɒp]','вершина','','Природа'),

    -- Флора и фауна
    ('bird','[bɜːd]','птица','','Флора и фауна'),
    ('poultry','[ˈpəʊltri]','домашняя птица','','Флора и фауна'),
    ('duck','[dʌk]','утка','','Флора и фауна'),
    ('chicken','[ˈʧɪkɪn]','курица, цыпленок','','Флора и фауна'),
    ('cock, rooster','[kɒk], [ˈruːstə]','петух','','Флора и фауна'),
    ('pigeon, dove','[ˈpɪʤɪn], [dʌv]','голубь','','Флора и фауна'),
    ('sparrow','[ˈspærəʊ]','воробей','','Флора и фауна'),
    ('crow','[krəʊ]','ворона','','Флора и фауна'),
    ('animal','[ˈænɪməl]','животное','','Флора и фауна'),
    ('domestic animal','[dəʊˈmɛstɪk ˈænɪməl]','домашнее животное','','Флора и фауна'),
    ('wild animal','[waɪld ˈænɪməl]','дикое животное','','Флора и фауна'),
    ('cow','[kaʊ]','корова','','Флора и фауна'),
    ('bull','[bʊl]','бык','','Флора и фауна'),
    ('horse','[hɔːs]','лошадь','','Флора и фауна'),
    ('pig','[pɪg]','свинья','','Флора и фауна'),
    ('cat','[kæt]','кот','','Флора и фауна'),
    ('dog','[dɒg]','собака','','Флора и фауна'),
    ('mouse','[maʊs]','мышь','','Флора и фауна'),
    ('wolf','[wʊlf]','волк','','Флора и фауна'),
    ('fox','[fɒks]','лиса','','Флора и фауна'),
    ('bear','[]beə','медведь','','Флора и фауна'),
    ('deer','[dɪə]','олень','','Флора и фауна'),
    ('lion','[ˈlaɪən]','лев','','Флора и фауна'),
    ('rabbit','[ˈræbɪt]','кролик','','Флора и фауна'),
    ('growth','[grəʊθ]','рост','','Флора и фауна'),
    ('cell','[sɛl]','клетка(биол.), ячейка','','Флора и фауна'),
    ('variety','[vəˈraɪəti]','разнообразие','','Флора и фауна'),
    ('evolution','[ˌiːvəˈluːʃən]','эволюция','','Флора и фауна'),
    ('fish','[fɪʃ]','рыба','','Флора и фауна'),
    ('egg','[ɛg]','яйцо','','Флора и фауна'),
    ('male','[meɪl]','мужчина','самец(биол.)','Флора и фауна'),
    ('female','[ˈfiːmeɪl]','женщина','самка(биол.)','Флора и фауна'),
    ('wing','[wɪŋ]','крыло','','Флора и фауна'),
    ('creature','[ˈkriːʧə]','живое существо','"творение"','Флора и фауна'),
    ('tree','[triː]','дерево','','Флора и фауна'),
    ('root','[ruːt]','корень','','Флора и фауна'),
    ('leaf','[liːf]','лист растения','','Флора и фауна'),
    ('plant','[plɑːnt]','растение','','Флора и фауна'),
    ('forest','[ˈfɒrɪst]','лес','','Флора и фауна'),
    ('flower','[ˈflaʊə]','цветок','','Флора и фауна'),
    ('seed','[siːd]','семя','','Флора и фауна'),
    ('grass','[grɑːs]','трава','','Флора и фауна'),

--     Время
    ('season','[ˈsiːzn]','время года','','Время'),
    ('winter','[ˈwɪntə]','зима','','Время'),
    ('spring','[sprɪŋ]','весна','','Время'),
    ('summer','[ˈsʌmə]','лето','','Время'),
    ('autumn','[ˈɔːtəm]','осень','','Время'),
    ('January','[ˈʤænjʊəri]','январь','','Время'),
    ('February','[ˈfɛbrʊəri]','февраль','','Время'),
    ('March','[mɑːʧ]','март','','Время'),
    ('April','[ˈeɪprəl]','апрель','','Время'),
    ('May','[meɪ]','май','','Время'),
    ('June','[ʤuːn]','июнь','','Время'),
    ('July','[ʤu(ː)ˈlaɪ]','июль','','Время'),
    ('August','[ˈɔːgəst]','август','','Время'),
    ('September','[sɛpˈtɛmbə]','сентябрь','','Время'),
    ('October','[ɒkˈtəʊbə]','октябрь','','Время'),
    ('November','[nəʊˈvɛmbə]','ноябрь','','Время'),
    ('December','[dɪˈsɛmbə]','декабрь','','Время'),
    ('Monday','[ˈmʌndeɪ]','понедельник','','Время'),
    ('Tuesday','[ˈtjuːzdeɪ]','вторник','','Время'),
    ('Wednesday','[ˈwɛnzdeɪ]','среда','','Время'),
    ('Thursday','[ˈθɜːzdeɪ]','четверг','','Время'),
    ('Friday','[ˈfraɪdeɪ]','пятница','','Время'),
    ('Saturday','[ˈsætədeɪ]','суббота','','Время'),
    ('Sunday','[ˈsʌndeɪ]','воскресенье','','Время'),
    ('week','[wiːk]','неделя','','Время'),
    ('day','[deɪ]','день','','Время'),
    ('night','[naɪt]','ночь','','Время'),
    ('month','[mʌnθ]','месяц','','Время'),
    ('hour','[ˈaʊə]','час','','Время'),
    ('minute','[ˈmɪnɪt]','минута','','Время'),
    ('morning','[ˈmɔːnɪŋ]','утро','','Время'),
    ('moment','[ˈməʊmənt]','момент','','Время'),
    ('century','[ˈsɛnʧʊri]','век','','Время'),
    ('period','[ˈpɪərɪəd]','период','','Время'),
    ('future','[ˈfjuːʧə]','будущее','','Время'),
    ('second','[ˈsɛkənd]','секунда','','Время'),
    ('time','[taɪm]','время','','Время'),
    ('year','[jɪə]','год','','Время'),
    ('decade','[ˈdɛkeɪd]','десять лет','','Время'),
    ('evening','[ˈiːvnɪŋ]','вечер','','Время'),
    ('past','[pɑːst]','прошлое','','Время'),
    ('beginning','[bɪˈgɪnɪŋ]','начало','','Время'),
    ('date','[deɪt]','дата','','Время'),
    ('era','[ˈɪərə]','эра','','Время'),
    ('present (time)','[ˈprɛznt]','настоящее (время)','втор. знач. "подарок"','Время'),
    ('afternoon','[ˈɑːftəˈnuːn]','полдень, день (время суток)','','Время'),

--     Человек
    ('life','[laɪf]','жизнь','','Человек'),
    ('death','[dɛθ]','смерть','','Человек'),
    ('birth','[bɜːθ]','рождение','','Человек'),
    ('soul','[səʊl]','душа','','Человек'),
    ('funeral','[ˈfjuːnərəl]','похороны','','Человек'),
    ('fate','[feɪt]','судьба','','Человек'),
    ('wisdom','[ˈwɪzdəm]','мудрость','','Человек'),
    ('lifetime','[ˈlaɪftaɪm]','продолжительность жизни','','Человек'),
    ('boy','[bɔɪ]','мальчик','','Человек'),
    ('girl','[gɜːl]','девушка','','Человек'),
    ('guy','[gaɪ]','парень','','Человек'),
    ('baby','[ˈbeɪbi]','малыш','','Человек'),
    ('adult','[ˈædʌlt]','взрослый','','Человек'),
    ('youth','[juːθ]','молодежь','','Человек'),
    ('childhood','[ˈʧaɪldhʊd]','детство','','Человек'),
    ('teenager','[ˈtiːnˌeɪʤə]','подросток','сокр. "teen"','Человек'),
    ('man','[mæn]','человек, мужчина','','Человек'),
    ('woman','[ˈwʊmən]','женщина','','Человек'),
    ('child','[ʧaɪld]','ребенок','','Человек'),
    ('kid','[kɪd]','ребенок','','Человек'),
    ('twins','[twɪnz]','близнецы','','Человек'),
    ('identity','[aɪˈdɛntɪti]','идентичность, самобытность, личность','','Человек'),
    ('person','[ˈpɜːsn]','человек, персона','','Человек'),
    ('individual','[ˌɪndɪˈvɪdjʊəl]','личность, индивид','','Человек'),
    ('human','[ˈhjuːmən]','человек','','Человек'),
    ('beauty','[ˈbjuːti]','красота, красотка','','Человек'),
    ('personality','[ˌpɜːsəˈnælɪti]','личность, человек, лицо','','Человек'),
    ('gentleman','[ˈʤɛntlmən]','джентльмен','','Человек'),
    ('lady','[ˈleɪdi]','леди','','Человек'),
    ('name','[neɪm]','имя','докум. "first name"','Человек'),
    ('surname (last name)','[ˈsɜː neɪm]	([lɑːst neɪm])','фамилия','','Человек'),
    ('date of birth','[deɪt əv bɜːθ]','дата рождения','','Человек'),
    ('birthday','[ˈbɜːθdeɪ]','день рождения','','Человек'),
    ('sex','[sɛks]','пол, секс','','Человек'),
    ('female','[ˈfiːmeɪl]','женщина','','Человек'),
    ('male','[meɪl]','мужчина','','Человек'),
    ('talent','[ˈtælənt]','талант','','Человек'),
    ('risk','[rɪsk]','риск','','Человек'),
    ('ability','[əˈbɪlɪti]','способность','','Человек'),
    ('height','[haɪt]','рост','','Человек'),
    ('weight','[weɪt]','вес','','Человек'),
    ('age','[eɪʤ]','возраст','','Человек'),
    ('hand','[hænd]','рука (кисть)','','Человек'),
    ('eye','[aɪ]','глаз','','Человек'),
    ('body','[ˈbɒdi]','тело','','Человек'),
    ('face','[feɪs]','лицо','','Человек'),
    ('heart','[hɑːt]','сердце','','Человек'),
    ('arm','[ɑːm]','рука, плечо, предплечье','','Человек'),
    ('hair','[heə]','волосы','','Человек'),
    ('mouth','[maʊθ]','рот','','Человек'),
    ('neck','[nɛk]','шея','','Человек'),
    ('lips','[lɪps]','губы','','Человек'),
    ('head','[hɛd]','голова','','Человек'),
    ('back','[bæk]','спина','','Человек'),
    ('foot','[fʊt]','нога, ступня','','Человек'),
    ('leg','[lɛg]','нога','','Человек'),
    ('shoulder','[ˈʃəʊldə]','плечо','','Человек'),
    ('skin','[skɪn]','кожа','','Человек'),
    ('finger','[ˈfɪŋgə]','палец','','Человек'),
    ('brain','[breɪn]','мозг','','Человек'),
    ('ear','[ɪə]','ухо','','Человек'),
    ('bone','[bəʊn]','кость','','Человек'),
    ('knee','[niː]','колено','','Человек'),
    ('breast','[brɛst]','грудь','"молочная железа"','Человек'),
    ('muscle','[ˈmʌsl]','мышца','','Человек'),
    ('chest','[ʧɛst]','грудь, грудная клетка','','Человек'),
    ('nose','[nəʊz]','нос','','Человек'),
    ('tooth','[tuːθ]','зуб','','Человек'),
    ('throat','[θrəʊt]','горло','','Человек'),
    ('stomach','[ˈstʌmək]','желудок','','Человек'),
    ('hip','[hɪp]','бедро','','Человек'),
    ('cheek','[ʧiːk]','щека','','Человек'),
    ('voice','[vɔɪs]','голос','','Человек'),
    ('look','[lʊk]','взгляд','','Человек'),
    ('breath','[brɛθ]','дыхание','','Человек'),
    ('sight','[saɪt]','зрение','','Человек'),
    ('hearing','[ˈhɪərɪŋ]','слух','','Человек'),
    ('tongue','[tʌŋ]','язык (биол.)','','Человек'),
    ('gesture','[ˈʤɛsʧə]','жест','','Человек'),
    ('step','[stɛp]','шаг','','Человек'),
    ('sleep','[sliːp]','сон','','Человек'),
    ('profile','[ˈprəʊfaɪl]','профиль','','Человек'),
    ('tear','[teə]','слеза','','Человек'),
    ('sense','[sɛns]','чувство','','Человек'),
    ('touch','[tʌʧ]','прикосновение','','Человек'),

--     Числа
    ('number','[ˈnʌmbə]','число','','Числа'),
    ('digit','[ˈdɪʤɪt]','цифра','','Числа'),
    ('value','[ˈvæljuː]','значение (матем.)','','Числа'),
    ('plus','[plʌs]','плюс','','Числа'),
    ('minus','[ˈmaɪnəs]','минус','','Числа'),
    ('fraction','[ˈfrækʃən]','дробь','','Числа'),
    ('odd number','[ɒd ˈnʌmbə]','нечетное число','','Числа'),
    ('even number','[ˈiːvən ˈnʌmbə]','четное число','','Числа'),
    ('problem','[ˈprɒbləm]','задача (арифм.)','','Числа'),
    ('answer','[ˈɑːnsə]','ответ','','Числа'),
    ('point','[pɔɪnt]','точка','','Числа'),
    ('brackets','[ˈbrækɪts]','скобки (матем.)','','Числа'),
    ('percent','[pəˈsɛnt]','процент','','Числа'),
    ('half','[hɑːf]','половина','','Числа'),
    ('quarter','[ˈkwɔːtə]','четверть','','Числа'),
    ('degree','[dɪˈgriː]','степень','','Числа'),
    ('addition','[əˈdɪʃ(ə)n]','сложение','','Числа'),
    ('subtraction','[səbˈtrækʃən]','вычитание','','Числа'),
    ('multiplication','[ˌmʌltɪplɪˈkeɪʃən]','умножение','','Числа'),
    ('division','[dɪˈvɪʒən]','деление','','Числа'),
    ('equality','[i(ː)ˈkwɒlɪti]','равенство','','Числа'),
    ('line','[laɪn]','линия','','Числа'),
    ('shape','[ʃeɪp]','форма, тело (геом.)','','Числа'),
    ('figure','[ˈfɪgə]','фигура','','Числа'),
    ('form','[fɔːm]','форма','','Числа'),
    ('level','[ˈlɛvl]','уровень','','Числа'),
    ('circle','[ˈsɜːkl]','круг','','Числа'),
    ('square','[skweə]','квадрат','','Числа'),
    ('triangle','[ˈtraɪæŋgl]','треугольник','','Числа'),
    ('rectangle','[ˈrɛkˌtæŋgl]','прямоугольник','','Числа'),
    ('sphere','[sfɪə]','сфера','','Числа'),
    ('cube','[kjuːb]','куб','','Числа'),
    ('cone','[kəʊn]','конус','','Числа'),
    ('majority','[məˈʤɒrɪti]','большинство','','Числа'),
    ('minority','[maɪˈnɒrɪti]','меньшинство','','Числа'),
    ('increase','[ˈɪnkriːs]','увеличение','','Числа'),
    ('decrease','[ˈdiːkriːs]','уменьшение','','Числа'),
    ('combination','[ˌkɒmbɪˈneɪʃən]','комбинация, сочетание','','Числа'),
    ('dimension','[dɪˈmɛnʃən]','измерение (пространств.)','','Числа'),
    ('chart','[ʧɑːt]','схема, диаграмма','','Числа'),
    ('table','[ˈteɪbl]','таблица','','Числа'),
    ('statistics','[stəˈtɪstɪks]','статистика','','Числа'),
    ('pair','[peə]','пара','','Числа'),
    ('unit','[ˈjuːnɪt]','единица (напр. измерения)','','Числа'),
    ('amount, number','[əˈmaʊnt], [ˈnʌmbə]','сумма, количество','','Числа'),

--     Физика
    ('physics','[ˈfɪɪzɪks]','физика','','Физика'),
    ('force','[fɔːs]','сила','','Физика'),
    ('power','[ˈpaʊə]','энергия, мощность','','Физика'),
    ('strength','[strɛŋθ]','сила, прочность','','Физика'),
    ('speed','[spiːd]','скорость','','Физика'),
    ('size','[saɪz]','размер','','Физика'),
    ('length','[lɛŋθ]','длина','','Физика'),
    ('color (colour)','[ˈkʌlə]','цвет','','Физика'),
    ('shape (form)','[ʃeɪp] [fɔːm]','форма','','Физика'),
    ('temperature','[ˈtɛmprɪʧə]','температура','','Физика'),
    ('capacity','[kəˈpæsɪti]','вместимость','','Физика'),
    ('volume','[ˈvɒljʊm]','объем','','Физика'),
    ('mass','[mæs]','масса','','Физика'),
    ('weight','[weɪt]','вес','','Физика'),
    ('smell','[smɛl]','запах','','Физика'),
    ('pace','[peɪs]','темп','','Физика'),
    ('contrast','[ˈkɒntrɑːst]','контраст','','Физика'),
    ('absence','[ˈæbsəns]','отсутствие','','Физика'),
    ('presence','[ˈprɛzns]','присутствие','','Физика'),
    ('state','[steɪt]','состояние (напр. вещества)','','Физика'),
    ('noise','[nɔɪz]','шум','','Физика'),
    ('resistance','[rɪˈzɪstəns]','сопротивление','','Физика'),
    ('tension','[ˈtɛnʃən]','напряжение, натяжение','','Физика'),
    ('kilogram','[ˈkɪləʊgræm]','килограмм','','Физика'),
    ('meter','[ˈmiːtə]','метр','','Физика'),
    ('inch','[ɪnʧ]','дюйм','','Физика'),
    ('mile','[maɪl]','миля','','Физика'),
    ('pound','[paʊnd]','фунт','','Физика'),
    ('foot','[fʊt]','фут','','Физика'),
    ('process','[ˈprəʊsɛs]','процесс','','Физика'),
    ('model','[ˈmɒdl]','модель','','Физика'),
    ('impact','[ˈɪmpækt]','влияние, удар (столкновние), воздействие','','Физика'),
    ('hole','[həʊl]','отверстие','','Физика'),
    ('basis','[ˈbeɪsɪs]','основа','','Физика'),
    ('engine','[ˈɛnʤɪn]','двигатель','','Физика'),
    ('function','[ˈfʌnŋkʃən]','функция','','Физика'),
    ('damage','[ˈdæmɪʤ]','повреждение','','Физика'),
    ('component','[kəmˈpəʊnənt]','компонент','','Физика'),
    ('chain','[ʧeɪn]','цепь','','Физика'),
    ('tear','[teə]','разрыв (прореха)','','Физика'),
    ('improvement','[ɪmˈpruːvmənt]','улучшение','','Физика'),
    ('core','[kɔː]','ядро','','Физика'),
    ('rise','[raɪz]','увеличение (рост)','','Физика'),
    ('link','[lɪŋk]','соединение (звено)','','Физика'),
    ('release','[rɪˈliːs]','выпуск (выход)','','Физика'),
    ('hit','[hɪt]','удар, попадание','','Физика'),
    ('transition','[trænˈsɪʒən]','переход','','Физика'),
    ('cycle','[ˈsaɪkl]','цикл','','Физика'),
    ('exposure','[ɪksˈpəʊʒə]','подверженность  (воздействию чего-то)','','Физика'),
    ('phase','[feɪz]','фаза','','Физика'),
    ('reduction','[rɪˈdʌkʃən]','сокращение','','Физика'),
    ('shift','[ʃɪft]','сдвиг','','Физика'),
    ('wire','[ˈwaɪə]','провод','','Физика'),
    ('smoke','[sməʊk]','дым','','Физика'),
    ('shell','[ʃɛl]','оболочка','','Физика'),
    ('gear','[gɪə]','механизм (аппарат), шестерня','','Физика'),
    ('barrier','[ˈbærɪə]','барьер','','Физика'),
    ('chamber','[ˈʧeɪmbə]','полость (палата), камера','','Физика'),
    ('mechanism','[ˈmɛkənɪzm]','механизм','','Физика'),
    ('destruction','[dɪsˈtrʌkʃən]','разрушение','','Физика'),
    ('electricity','[ɪlɛkˈtrɪsɪti]','электричество','','Физика'),
    ('expansion','[ɪksˈpænʃən]','расширение','','Физика'),
    ('decline','[dɪˈklaɪn]','спад, снижение','','Физика'),
    ('concentration','[ˌkɒnsənˈtreɪʃən]','концентрация','','Физика'),
    ('reflection','[rɪˈflɛkʃən]','отражение','','Физика'),
    ('mode','[məʊd]','режим (работы чего-то)','','Физика'),
    ('platform','[ˈplætfɔːm]','платформа','','Физика'),
    ('hold','[həʊld]','удержание, хватка','','Физика'),
    ('segment','[ˈsɛgmənt]','сегмент','','Физика'),
    ('tank','[tæŋk]','бак, танк','','Физика'),
    ('gap','[gæp]','разрыв, пробел','','Физика'),
    ('layer','[ˈleɪə]','слой','','Физика'),
    ('standard','[ˈstændəd]','стандарт','','Физика'),
    ('part','[pɑːt]','часть','','Физика'),
    ('effect','[ɪˈfɛkt]','эффект','','Физика'),
    ('surface','[ˈsɜːfɪs]','поверхность','','Физика'),
    ('portion','[ˈpɔːʃən]','порция','','Физика'),

--     Материалы
    ('material','[məˈtɪərɪəl]','материал','','Материалы'),
    ('wood','[wʊd]','древесина, дерево','','Материалы'),
    ('glass','[glɑːs]','стекло','','Материалы'),
    ('plastic','[ˈplæstɪk]','пластик','','Материалы'),
    ('metal','[ˈmɛtl]','металл','','Материалы'),
    ('steel','[stiːl]','сталь','','Материалы'),
    ('plank','[plæŋk]','доска','','Материалы'),
    ('board','[bɔːd]','доска, панель','','Материалы'),
    ('element','[ˈɛlɪmənt]','элемент','','Материалы'),
    ('brick','[brɪk]','кирпич','','Материалы'),
    ('lead','[liːd]','свинец','','Материалы'),
    ('chip','[ʧɪp]','осколок (кусочек)','','Материалы'),
    ('substance','[ˈsʌbstəns]','вещество','','Материалы'),
    ('iron','[ˈaɪən]','железо','','Материалы'),
    ('mixture','[ˈmɪksʧə]','смесь','','Материалы'),
    ('fiber','[faɪbə]','волокно','','Материалы'),
    ('chemical','[ˈkɛmɪkəl]','химикат','','Материалы'),
    ('tissue (biol.)','[ˈtɪʃuː]','ткань (биол.)','','Материалы'),
    ('mix','[mɪks]','смесь','','Материалы'),
    ('paper','[ˈpeɪpə]','бумага','','Материалы'),
    ('piece','[piːs]','кусок (чего-либо)','','Материалы'),
    ('bit','[bɪt]','частичка','','Материалы'),

--     Пространство
    ('movement','[ˈmuːvmənt]','движение','','Пространство'),
    ('direction','[dɪˈrɛkʃən]','направление','','Пространство'),
    ('edge','[ɛʤ]','край','','Пространство'),
    ('fall','[fɔːl]','падение','','Пространство'),
    ('access','[ˈæksɛs]','доступ','','Пространство'),
    ('turn','[tɜːn]','поворот','','Пространство'),
    ('distance','[ˈdɪstəns]','расстояние','','Пространство'),
    ('return','[rɪˈtɜːn]','возвращение','','Пространство'),
    ('middle','[ˈmɪdl]','середина','','Пространство'),
    ('path','[pɑːθ]','путь, тропа','','Пространство'),
    ('move','[muːv]','ход, движение','','Пространство'),
    ('location','[ləʊˈkeɪʃən]','местонахождение, место','','Пространство'),
    ('front','[frʌnt]','передняя часть','','Пространство'),
    ('bottom','[ˈbɒtəm]','дно, нижняя часть','','Пространство'),
    ('trail','[treɪl]','тропа','','Пространство'),
    ('limit','[ˈlɪmɪt]','предел','','Пространство'),
    ('zone','[zəʊn]','зона','','Пространство'),
    ('motion','[ˈməʊʃən]','движение','','Пространство'),
    ('row','[rəʊ]','ряд','','Пространство'),
    ('length','[lɛŋθ]','длина','','Пространство'),
    ('width','[wɪdθ]','ширина','','Пространство'),
    ('coverage','[ˈkʌvərɪʤ]','охват, покрытие','','Пространство'),
    ('passage','[ˈpæsɪʤ]','проезд, проход','','Пространство'),
    ('advance','[ədˈvɑːns]','продвижение','','Пространство'),
    ('arrangement','[əˈreɪnʤmənt]','расположение','','Пространство'),
    ('drop','[drɒp]','падение, капля','','Пространство'),
    ('depth','[dɛpθ]','глубина','','Пространство'),
    ('boundary','[ˈbaʊndəri]','граница, предел','','Пространство'),
    ('course','[kɔːs]','курс','','Пространство'),
    ('way','[weɪ]','путь, способ','','Пространство'),
    ('place','[pleɪs]','место','','Пространство'),
    ('point','[pɔɪnt]','точка, пункт','','Пространство'),
    ('area','[ˈeərɪə]','местность','','Пространство'),
    ('side','[saɪd]','сторона','','Пространство'),
    ('end','[ɛnd]','конец','','Пространство'),
    ('center','[ˈsɛntə]','центр','','Пространство'),
    ('absence','[ˈæbsəns]','отсутствие','','Пространство'),
    ('presence','[ˈprɛzns]','наличие','','Пространство'),
    ('corner','[ˈkɔːnə]','угол','','Пространство'),

--     Логика
    ('problem','[ˈprɒbləm]','проблема','','Логика'),
    ('fact','[fækt]','факт','','Логика'),
    ('issue','[ˈɪʃuː]','вопрос, проблема','','Логика'),
    ('information','[ˌɪnfəˈmeɪʃən]','информация','','Логика'),
    ('result','[rɪˈzʌlt]','результат','','Логика'),
    ('reason','[ˈriːzn]','причина','','Логика'),
    ('decision','[dɪˈsɪʒən]','решение','','Логика'),
    ('matter','[ˈmætə]','дело, вопрос','','Логика'),
    ('type','[taɪp]','тип','','Логика'),
    ('rule','[ruːl]','правило','','Логика'),
    ('goal','[gəʊl]','цель','','Логика'),
    ('factor','[ˈfæktə]','фактор','','Логика'),
    ('approach','[əˈprəʊʧ]','подход (к чему-либо), способ','','Логика'),
    ('option','[ˈɒpʃən]','вариант (опция)','','Логика'),
    ('version','[ˈvɜːʃən]','версия','','Логика'),
    ('solution','[səˈluːʃən]','решение','','Логика'),
    ('mistake','[mɪsˈteɪk]','ошибка','','Логика'),
    ('category','[ˈkætɪgəri]','категория','','Логика'),
    ('finding','[ˈfaɪndɪŋ]','находка, вывод, обнаружение','','Логика'),
    ('search','[sɜːʧ]','поиск','','Логика'),
    ('importance','[ɪmˈpɔːtəns]','важность','','Логика'),
    ('cause','[kɔːz]','причина','','Логика'),
    ('effect','[ɪˈfɛkt]','следствие, эффект','','Логика'),
    ('conclusion','[kənˈkluːʒən]','вывод, заключение','','Логика'),
    ('notion','[ˈnəʊʃən]','понятие, представление, идея, концепция','','Логика'),
    ('definition','[ˌdɛfɪˈnɪʃən]','определение','','Логика'),
    ('priority','[praɪˈɒrɪti]','приоритет','','Логика'),
    ('exception','[ɪkˈsɛpʃən]','исключение','','Логика'),
    ('feature','[ˈfiːʧə]','особенность','','Логика'),
    ('comparison','[kəmˈpærɪsn]','сравнение','','Логика'),
    ('relation','[rɪˈleɪʃən]','взаимосвязь, отношение, связь','','Логика'),
    ('criteria','[kraɪˈtɪərɪə]','критерий','','Логика'),

--     Мышление
    ('idea','[aɪˈdɪə]','идея','','Логика'),
    ('mind','[maɪnd]','разум, сознание','','Логика'),
    ('attention','[əˈtɛnʃ(ə)n]','внимание','','Логика'),
    ('thought','[θɔːt]','мысль','','Логика'),
    ('memory','[ˈmɛməri]','память','','Логика'),
    ('opinion','[əˈpɪnjən]','мнение','','Логика'),
    ('vision','[ˈvɪʒən]','видение','','Логика'),
    ('intelligence','[ɪnˈtɛlɪʤəns]','интеллект, разведданные','','Логика'),
    ('focus','[ˈfəʊkəs]','центр, сосредоточение','','Логика'),
    ('will','[wɪl]','воля (психол.)','','Логика'),
    ('thinking','[ˈθɪŋkɪŋ]','мышление','','Логика'),
    ('perception','[pəˈsɛpʃən]','восприятие','','Логика'),
    ('doubt','[daʊt]','сомнение','','Логика'),
    ('reflection','[rɪˈflɛkʃən]','размышление, осмысление','др. знач. "отражение"','Логика'),
    ('insight','[ˈɪnsaɪt]','прозрение','','Логика'),
    ('imagination','[ɪˌmæʤɪˈneɪʃən]','воображение, фантазия','','Логика'),
    ('capability','[ˌkeɪpəˈbɪlɪti]','способность','','Логика'),
    ('fantasy','[ˈfæntəsi]','фантазия','','Логика'),
    ('sense','[sɛns]','смысл, значение','др. знач. "чувство"','Логика'),
    ('interest','[ˈɪntrɪst]','интерес','','Логика'),
    ('meaning','[ˈmiːnɪŋ]','значение','','Логика'),
    ('interpretation','[ɪnˌtɜːprɪˈteɪʃən]','интерпретация','','Логика'),
    ('assumption','[əˈsʌmpʃ(ə)n]','предположение','','Логика'),
    ('perspective','[pəˈspɛktɪv]','точка зрения, перспектива, ракурс','','Логика'),
    ('planning','[ˈplænɪŋ]','планирование','','Логика'),
    ('recognition','[ˌrɛkəgˈnɪʃən]','распознавание','','Логика'),
    ('consideration','[kənˌsɪdəˈreɪʃən]','рассмотрение','','Логика'),
    ('intention','[ɪnˈtɛnʃən]','намерение','','Логика'),
    ('awareness','[əˈweənəs]','осведомленность','','Логика'),
    ('controversy','[ˈkɒntrəvɜːsi]','противоречие, несогласие, дискуссия','','Логика'),
    ('distinction','[dɪsˈtɪŋkʃən]','различие','','Логика'),
    ('variation','[ˌveərɪˈeɪʃən]','разновидность, вариация','','Логика'),
    ('list','[lɪst]','список','','Логика'),
    ('expectation','[ˌɛkspɛkˈteɪʃən]','ожидание','','Логика'),
    ('initiative','[ɪˈnɪʃɪətɪv]','инициатива, преимущество','','Логика'),

--     Психология
    ('psychology','[saɪˈkɒləʤi]','психология','','Психология'),
    ('potential','[pəʊˈtɛnʃəl]','потенциал','','Психология'),
    ('choice','[ʧɔɪs]','выбор','','Психология'),
    ('burden','[ˈbɜːdn]','бремя','','Психология'),
    ('significance','[sɪgˈnɪfɪkəns]','значимость','','Психология'),
    ('experience','[ɪksˈpɪərɪəns]','опыт','','Психология'),
    ('subject','[ˈsʌbʤɪkt]','субъект, предмет, учебный предмет','','Психология'),
    ('behavior','[bɪˈheɪvjə]','поведение','','Психология'),
    ('concern','[kənˈsɜːn]','забота, обеспокоенность, опасение','','Психология'),
    ('truth','[truːθ]','правда','','Психология'),
    ('lie','[laɪ]','неправда, ложь','','Психология'),
    ('purpose','[ˈpɜːpəs]','цель','','Психология'),
    ('honor','[ˈɒnə]','честь','','Психология'),
    ('objective','[əbˈʤɛktɪv]','цель','','Психология'),
    ('feeling','[ˈfiːlɪŋ]','чувство','','Психология'),
    ('fear','[fɪə]','страх','','Психология'),
    ('dream','[driːm]','мечта, сон','','Психология'),
    ('hope','[həʊp]','надежда','','Психология'),
    ('drive','[draɪv]','воодушевление, прилив сил','','Психология'),
    ('desire','[dɪˈzaɪə]','желание, страсть','','Психология'),
    ('confidence','[ˈkɒnfɪdəns]','уверенность','','Психология'),
    ('depression','[dɪˈprɛʃən]','депрессия','','Психология'),
    ('passion','[ˈpæʃən]','страсть','','Психология'),
    ('habit','[ˈhæbɪt]','привычка','','Психология'),
    ('anger','[ˈæŋgə]','гнев','','Психология'),
    ('anxiety','[æŋˈzaɪəti]','тревожность','','Психология'),
    ('impression','[ɪmˈprɛʃən]','впечатление','','Психология'),
    ('terror','[ˈtɛrə]','ужас','','Психология'),
    ('satisfaction','[ˌsætɪsˈfækʃən]','удовлетворение','','Психология'),
    ('pride','[praɪd]','гордость','','Психология'),
    ('joy','[ʤɔɪ]','радость','','Психология'),
    ('fault','[fɔːlt]','вина, ошибка','','Психология'),
    ('emotion','[ɪˈməʊʃən]','эмоции','','Психология'),
    ('mood','[muːd]','настроение','','Психология'),
    ('stress','[strɛs]','стресс','','Психология'),
    ('attitude','[ˈætɪtjuːd]','отношение (к чему-то)','','Психология'),
    ('pleasure','[ˈplɛʒə]','удовольствие','','Психология'),
    ('luck','[lʌk]','удача','','Психология'),
    ('love','[lʌv]','любовь','','Психология'),
    ('friendship','[ˈfrɛndʃɪp]','дружба','','Психология'),

--     Семья
    ('family','[ˈfæmɪli]','семья','','Семья'),
    ('love','[lʌv]','любовь','','Семья'),
    ('human','[ˈhjuːmən]','человек','','Семья'),
    ('people','[ˈpiːpl]','люди, народ','','Семья'),
    ('man','[mæn]','мужчина, человек','','Семья'),
    ('woman','[ˈwʊmən]','женщина','','Семья'),
    ('boy','[bɔɪ]','мальчик','','Семья'),
    ('guy','[gaɪ]','парень','','Семья'),
    ('girl','[gɜːl]','девочка, девушка','','Семья'),
    ('parents','[ˈpeərənts]','родители','','Семья'),
    ('mother','[ˈmʌðə]','мать','','Семья'),
    ('father','[ˈfɑːðə]','отец','','Семья'),
    ('mom (mum)','[mɒm], [mʌm]','мама','','Семья'),
    ('dad','[dæd]','папа','','Семья'),
    ('grandmother','[ˈgrænˌmʌðə]','бабушка','','Семья'),
    ('grandfather','[ˈgrændˌfɑːðə]','дедушка','','Семья'),
    ('grandparents','[ˈgrænˌpeərənts]','бабушки и дедушки','','Семья'),
    ('brother','[ˈbrʌðə]','брат','','Семья'),
    ('sister','[ˈsɪstə]','сестра','','Семья'),
    ('siblings','[ˈsɪblɪŋz]','братья и сестры','','Семья'),
    ('cousin','[ˈkʌzn]','кузен (двоюродные братья и сестры)','','Семья'),
    ('wife','[waɪf]','жена','','Семья'),
    ('husband','[ˈhʌzbənd]','муж','','Семья'),
    ('father-in-law','[ˈfɑːðərɪnlɔː]','тесть, свекор (отец жены или мужа)','','Семья'),
    ('mother-in-law','[ˈmʌðərɪnlɔː]','теща, свекровь (мать жены или мужа)','','Семья'),
    ('son-in-law','[ˈsʌnɪnlɔː]','зять','','Семья'),
    ('daughter-in-law','[ˈdɔːtərɪnlɔː]','невестка','','Семья'),
    ('son','[sʌn]','сын','','Семья'),
    ('daughter','[ˈdɔːtə]','дочь','','Семья'),
    ('baby','[ˈbeɪbi]','маленький ребенок','','Семья'),
    ('children, kids','[ˈʧɪldrən], [kɪdz]','дети','','Семья'),
    ('teenager','[ˈtiːnˌeɪʤə]','подросток','','Семья'),
    ('aunt','[ɑːnt]','тетя','','Семья'),
    ('uncle','[ˈʌŋkl]','дядя','','Семья'),
    ('niece','[niːs]','племянница','','Семья'),
    ('nephew','[ˈnɛfju(ː)]','племянник','','Семья'),
    ('girlfriend','[ˈgɜːlˌfrɛnd]','девушка, подруга','','Семья'),
    ('boyfriend','[ˈbɔɪˌfrɛnd]','парень, бойфренд','','Семья'),
    ('friend','[frɛnd]','друг','','Семья'),
    ('relatives','[ˈrɛlətɪvz]','родственники','','Семья'),
    ('engagement','[ɪnˈgeɪʤmənt]','помолвка','','Семья'),
    ('marriage','[ˈmærɪʤ]','женитьба','','Семья'),
    ('wedding','[ˈwɛdɪŋ]','свадьба','','Семья'),
    ('fiancée, bride','[fɪ’ɑːn(t)seɪ], [braɪd]','невеста','','Семья'),
    ('fiancé, bridegroom','[fɪ’ɑːn(t)seɪ], [ˈbraɪdgrʊm]','жених','','Семья'),
    ('funeral','[ˈfjuːnərəl]','похороны','','Семья'),
    ('birth','[bɜːθ]','рождение','','Семья'),

--     Взаимоотношения
    ('relationship','[rɪˈleɪʃənʃɪp]','отношения','','Взаимоотношения'),
    ('love','[lʌv]','любовь','','Взаимоотношения'),
    ('friendship','[ˈfrɛndʃɪp]','дружба','','Взаимоотношения'),
    ('date','[deɪt]','свидание','др. знач. "дата"','Взаимоотношения'),
    ('proposal','[prəˈpəʊzəl]','предложение','','Взаимоотношения'),
    ('affair','[əˈfeə]','любовная связь, роман','','Взаимоотношения'),
    ('lover','[ˈlʌvə]','любовник, любовница','','Взаимоотношения'),
    ('understanding','[ˌʌndəˈstændɪŋ]','понимание','','Взаимоотношения'),
    ('jealousy','[ˈʤɛləsi]','ревность','','Взаимоотношения'),
    ('betrayal','[bɪˈtreɪəl]','предательство','','Взаимоотношения'),
    ('argument','[ˈɑːgjʊmənt]','аргумент, спор, прения','','Взаимоотношения'),
    ('quarrel','[ˈkwɒrəl]','ссора','','Взаимоотношения'),
    ('divorce','[dɪˈvɔːs]','развод','','Взаимоотношения'),
    ('influence','[ˈɪnflʊəns]','влияние','','Взаимоотношения'),
    ('smile','[smaɪl]','улыбка','','Взаимоотношения'),
    ('visit','[ˈvɪzɪt]','визит','','Взаимоотношения'),
    ('respect','[rɪsˈpɛkt]','уважение','','Взаимоотношения'),
    ('surprise','[səˈpraɪz]','сюрприз','','Взаимоотношения'),
    ('fun','[]fʌn','веселье','','Взаимоотношения'),
    ('guest','[gɛst]','гость','','Взаимоотношения'),
    ('neighbor','[ˈneɪbə]','сосед','','Взаимоотношения'),
    ('stranger','[ˈstreɪnʤə]','незнакомец','','Взаимоотношения'),

--     Сотрудничество
    ('team','[tiːm]','команда','','Сотрудничество'),
    ('support','[səˈpɔːt]','поддержка','','Сотрудничество'),
    ('help','[hɛlp]','помощь','','Сотрудничество'),
    ('partner','[ˈpɑːtnə]','партнер','','Сотрудничество'),
    ('participant','[pɑːˈtɪsɪpənt]','участник','','Сотрудничество'),
    ('gift','[gɪft]','подарок, дар','','Сотрудничество'),
    ('colleague','[ˈkɒliːg]','коллега','','Сотрудничество'),
    ('present','[ˈprɛznt]','подарок','','Сотрудничество'),
    ('good','[gʊd]','добро, польза','','Сотрудничество'),
    ('cooperation','[kəʊˌɒpəˈreɪʃən]','сотрудничество','','Сотрудничество'),
    ('challenge','[ˈʧælɪnʤ]','вызов, трудная задача','','Сотрудничество'),
    ('difficulty','[ˈdɪfɪkəlti]','трудность','','Сотрудничество'),
    ('struggle','[ˈstrʌgl]','борьба','','Сотрудничество'),
    ('resolution','ˌrɛzəˈluːʃən[]','решение (задачи, проблемы)','','Сотрудничество'),
    ('competition','[ˌkɒmpɪˈtɪʃən]','конкуренция, состязание','','Сотрудничество'),
    ('assistance','[əˈsɪstəns]','помощь','','Сотрудничество'),
    ('opponent','[əˈpəʊnənt]','оппонент, противник','','Сотрудничество'),
    ('trouble','[ˈtrʌbl]','беда','','Сотрудничество'),
    ('conflict','[ˈkɒnflɪkt]','конфликт','','Сотрудничество'),
    ('criticism','[ˈkrɪtɪsɪzm]','критика','','Сотрудничество'),
    ('request','[rɪˈkwɛst]','запрос','','Сотрудничество'),
    ('participation','[pɑːˌtɪsɪˈpeɪʃən]','участие','','Сотрудничество'),
    ('trust','[trʌst]','доверие','','Сотрудничество'),
    ('complaint','[kəmˈpleɪnt]','жалоба','','Сотрудничество'),
    ('consequence','[ˈkɒnsɪkwəns]','последствие','','Сотрудничество'),
    ('thanks','[θæŋks]','благодарности','','Сотрудничество'),
    ('contribution','[ˌkɒntrɪˈbjuːʃən]','вклад','','Сотрудничество'),
    ('circumstance','[ˈsɜːkəmstəns]','обстоятельство','','Сотрудничество'),
    ('offer','ˈɒfə[]','предложение','','Сотрудничество'),
    ('occasion','[əˈkeɪʒən]','случай, возможность','','Сотрудничество'),

--     Живопись, фотография
    ('drawing','[ˈdrɔːɪŋ]','рисунок','','Живопись, фотография'),
    ('art','[ɑːt]','искусство, изобр. искусство, произведения','','Живопись, фотография'),
    ('event','[ɪˈvɛnt]','мероприятие, событие','','Живопись, фотография'),
    ('image','[ˈɪmɪʤ]','изображение','','Живопись, фотография'),
    ('picture','[ˈpɪkʧə]','картина, фото','','Живопись, фотография'),
    ('artist','[ˈɑːtɪst]','художник','','Живопись, фотография'),
    ('design','[dɪˈzaɪn]','дизайн, разработка','','Живопись, фотография'),
    ('style','[staɪl]','стиль','','Живопись, фотография'),
    ('painting','[ˈpeɪntɪŋ]','живопись, картина','','Живопись, фотография'),
    ('camera','[ˈkæmərə]','фотокамера, видеокамера','','Живопись, фотография'),
    ('photo','[ˈfəʊtəʊ]','фото','','Живопись, фотография'),
    ('culture','[ˈkʌlʧə]','культура','','Живопись, фотография'),
    ('background','[ˈbækgraʊnd]','фон(заливка), опыт, происхождение человека (соц. слой)','','Живопись, фотография'),
    ('photograph','[ˈfəʊtəgrɑːf]','фотография','','Живопись, фотография'),
    ('exhibition','[ˌɛksɪˈbɪʃən]','выставка','','Живопись, фотография'),
    ('portrait','[ˈpɔːtrɪt]','портрет','','Живопись, фотография'),
    ('paint','[peɪnt]','краска','','Живопись, фотография'),
    ('pencil','[ˈpɛnsl]','карандаш','','Живопись, фотография'),
    ('charcoal','[ˈʧɑːkəʊl]','уголь (худ.), угольный карандаш','','Живопись, фотография'),
    ('brush','[brʌʃ]','кисть','','Живопись, фотография'),
    ('pen','[pɛn]','авторучка','','Живопись, фотография'),

--     Кино, театр, музыка
    ('movie','[ˈmuːvi]','фильм','','Кино, театр, музыка'),
    ('film','[fɪlm]','фильм','','Кино, театр, музыка'),
    ('play','[pleɪ]','пьеса','','Кино, театр, музыка'),
    ('audience','[ˈɔːdjəns]','аудитория, публика','','Кино, театр, музыка'),
    ('video','[ˈvɪdɪəʊ]','видео','','Кино, театр, музыка'),
    ('actor','[ˈæktə]','актер','','Кино, театр, музыка'),
    ('series','[ˈsɪəriːz]','серия, сериал','','Кино, театр, музыка'),
    ('studio','[ˈstjuːdɪəʊ]','студия','','Кино, театр, музыка'),
    ('theater','[ˈθɪətə]','театр','','Кино, театр, музыка'),
    ('viewer','[ˈvjuːə]','зритель','','Кино, театр, музыка'),
    ('script (screenplay)','[skrɪpt], [ˈskriːnpleɪ]','сценарий','','Кино, театр, музыка'),
    ('celebrity','[sɪˈlɛbrɪti]','знаменитость','','Кино, театр, музыка'),
    ('scene','[siːn]','сцена','','Кино, театр, музыка'),
    ('stage','[steɪʤ]','сцена (место, где выступают актеры)','','Кино, театр, музыка'),
    ('song','[sɒŋ]','песня','','Кино, театр, музыка'),
    ('band','[bænd]','группа (муз.)','','Кино, театр, музыка'),
    ('singer','[ˈsɪŋə]','певец','','Кино, театр, музыка'),
    ('musician','[mju(ː)ˈzɪʃən]','музыкант','','Кино, театр, музыка'),
    ('performance','[pəˈfɔːməns]','представление','','Кино, театр, музыка'),
    ('dance','[dɑːns]','танец','','Кино, театр, музыка'),
    ('dancer','[‘dɑːnsə]','танцор','','Кино, театр, музыка'),
    ('concert','[]ˈkɒnsə(ː)t','концерт','','Кино, театр, музыка'),
    ('bell','[bɛl]','колокольчик, колокол','','Кино, театр, музыка'),
    ('string','[strɪŋ]','струна','','Кино, театр, музыка'),
    ('story','[ˈstɔːri]','история','','Кино, театр, музыка'),
    ('guitar','[gɪˈtɑː]','гитара','','Кино, театр, музыка'),
    ('piano','[ˈpjɑːnəʊ]','пианино','','Кино, театр, музыка'),
    ('music','[ˈmjuːzɪk]','музыка','','Кино, театр, музыка'),
    ('role','[rəʊl]','роль','','Кино, театр, музыка'),
    ('show','[ʃəʊ]','шоу','','Кино, театр, музыка'),

--     Литература
    ('book','[bʊk]','книга','','Литература'),
    ('author','[ˈɔːθə]','автор','','Литература'),
    ('page','[peɪʤ]','страница','','Литература'),
    ('language','[ˈlæŋgwɪʤ]','язык','','Литература'),
    ('article','[ˈɑːtɪkl]','статья (напр. в газете)','','Литература'),
    ('character','[ˈkærɪktə]','характер, персонаж','','Литература'),
    ('reader','[ˈriːdə]','читатель','','Литература'),
    ('text','[tɛkst]','текст','','Литература'),
    ('title','[ˈtaɪtl]','название','','Литература'),
    ('critic','[ˈkrɪtɪk]','критик','','Литература'),
    ('context','[ˈkɒntɛkst]','контекст','','Литература'),
    ('writing','[ˈraɪtɪŋ]','написание, почерк, процесс письма','','Литература'),
    ('literature','[ˈlɪtərɪʧə]','литература','','Литература'),
    ('reading','[ˈriːdɪŋ]','чтение','','Литература'),
    ('novel','[ˈnɒvəl]','роман','','Литература'),
    ('tale','[teɪl]','сказка, история','','Литература'),
    ('story','[ˈstɔːri]','история, рассказ','','Литература'),
    ('mystery','[ˈmɪstəri]','тайна, мистика','','Литература'),
    ('publication','[ˌpʌblɪˈkeɪʃən]','публикация','','Литература'),
    ('poem','[ˈpəʊɪm]','стихотворение','','Литература'),
    ('essay','[ˈɛseɪ]','эссе, сочинение','','Литература'),
    ('drama','[ˈdrɑːmə]','драма, постановка в театре или на ТВ','','Литература'),
    ('fiction','[ˈfɪkʃən]','вымысел','','Литература'),
    ('journal','[ˈʤɜːnl]','дневник, журнал','','Литература'),
    ('episode','[ˈɛpɪsəʊd]','эпизод','','Литература'),
    ('adventure','[ədˈvɛnʧə]','приключение','','Литература'),
    ('tragedy','[ˈtræʤɪdi]','трагедия','','Литература'),
    ('poet','[ˈpəʊɪt]','поэт','','Литература'),
    ('poetry','[ˈpəʊɪtri]','поэзия','','Литература'),
    ('plot','[plɒt]','сюжет','','Литература'),
    ('writer','[ˈraɪtə]','писатель','','Литература'),

--     Религия
    ('God','[gɒd]','Бог','','Религия'),
    ('devil','[ˈdɛvl]','дьявол','','Религия'),
    ('belief','[bɪˈliːf]','вера','','Религия'),
    ('religion','[rɪˈlɪʤən]','религия','','Религия'),
    ('paradise','[ˈpærədaɪs]','рай','','Религия'),
    ('hell','[hɛl]','ад','','Религия'),
    ('faith','[feɪθ]','вера','','Религия'),
    ('prayer','[preə]','молитва','','Религия'),
    ('priest','[priːst]','священник','','Религия'),
    ('heaven','[ˈhɛvn]','небеса','','Религия'),
    ('Bible','[ˈbaɪbl]','Библия','','Религия'),
    ('sin','[sɪn]','грех','','Религия'),
    ('church','[ʧɜːʧ]','церковь','','Религия'),
    ('creation','[kri(ː)ˈeɪʃən]','создание (акт/процесс создания)','','Религия'),
    ('being','[ˈbiːɪŋ]','бытие','','Религия'),
    ('spirit','[ˈspɪrɪt]','дух','','Религия'),
    ('existence','[ɪgˈzɪstəns]','существование','','Религия'),
    ('christian','[ˈkrɪstjən]','христианин','','Религия'),
    ('muslim','[ˈmʊslɪm]','мусульманин','','Религия'),
    ('buddhist','[ˈbʊdɪst]','буддист','','Религия'),

--     Спорт
    ('player','[ˈpleɪə]','игрок','','Спорт'),
    ('sport','[spɔːt]','спорт','','Спорт'),
    ('race','[reɪs]','гонка','','Спорт'),
    ('seat','[siːt]','сиденье, место','','Спорт'),
    ('ball','[bɔːl]','мяч','','Спорт'),
    ('score','[skɔː]','счет (в игре)','','Спорт'),
    ('turn','[tɜːn]','ход (напр. в игре)','','Спорт'),
    ('fan','[fæn]','болельщик, поклонник','','Спорт'),
    ('run (running)','[rʌn]','бег','','Спорт'),
    ('exercise','[ˈɛksəsaɪz]','упражнение','','Спорт'),
    ('workout, training','[ˈwɜːkaʊt], [ˈtreɪnɪŋ]','тренировка','','Спорт'),
    ('athlete','[ˈæθliːt]','спортсмен','','Спорт'),
    ('basketball','[ˈbɑːskɪtˌbɔːl]','баскетбол','','Спорт'),
    ('football','[ˈfʊtbɔːl]','футбол','','Спорт'),
    ('soccer','[ˈsɒkə]','футбол','','Спорт'),
    ('hockey','[ˈhɒki]','хоккей','','Спорт'),
    ('chess','[ʧɛs]','шахматы','','Спорт'),
    ('league','[liːg]','лига','','Спорт'),
    ('championship','[ˈʧæmpjənʃɪp]','чемпионат','','Спорт'),
    ('round','[raʊnd]','раунд','','Спорт'),
    ('match','[mæʧ]','матч','','Спорт'),
    ('champion','[ˈʧæmpjən]','чемпион','','Спорт'),
    ('tournament','[ˈtʊənəmənt]','турнир','','Спорт'),
    ('game','[geɪm]','игра','','Спорт'),
    ('stake, bet','[steɪk], [bɛt]','ставка','','Спорт'),
    ('winner','[ˈwɪnə]','победитель','','Спорт'),
    ('loser','[ˈluːzə]','проигравший','','Спорт'),

--     Общение
    ('communication','[kəmjuːnɪˈkeɪʃn]','общение','','Общение'),
    ('question','[ˈkwɛsʧən]','вопрос','','Общение'),
    ('note','[nəʊt]','примечание, заметка, записка','','Общение'),
    ('statement','[ˈsteɪtmənt]','заявление','','Общение'),
    ('conference','[ˈkɒnfərəns]','конференция','','Общение'),
    ('detail','[ˈdiːteɪl]','деталь, подробность','','Общение'),
    ('comment','[ˈkɒmɛnt]','комментарий','','Общение'),
    ('advice','[ədˈvaɪs]','советы, совет','','Общение'),
    ('theme, topic','[θiːm], [ˈtɒpɪk]','тема','','Общение'),
    ('appeal','[əˈpiːl]','обращение','','Общение'),
    ('topic','[ˈtɒpɪk]','тема','','Общение'),
    ('secret','[ˈsiːkrɪt]','секрет','','Общение'),
    ('tip','[tɪp]','совет','','Общение'),
    ('tone','[təʊn]','тон','','Общение'),
    ('promise','[ˈprɒmɪs]','обещание','','Общение'),
    ('sentence','[ˈsɛntəns]','предложение','','Общение'),
    ('explanation','[ˌɛkspləˈneɪʃən]','объяснение','','Общение'),
    ('alternative','[ɔːlˈtɜːnətɪv]','альтернатива','','Общение'),
    ('interaction','[ˌɪntərˈækʃən]','взаимодействие','','Общение'),
    ('warning','[ˈwɔːnɪŋ]','предупреждение','','Общение'),
    ('description','[dɪsˈkrɪpʃən]','описание','','Общение'),
    ('exposure','[ɪksˈpəʊʒə]','раскрытие (чего-то тайного)','','Общение'),
    ('joke','[ʤəʊk]','шутка','','Общение'),
    ('negotiation','[nɪˌgəʊʃɪˈeɪʃən]','переговоры','','Общение'),
    ('involvement','[ɪnˈvɒlvmənt]','участие, вовлеченность','','Общение'),
    ('emphasis','[ˈɛmfəsɪs]','акцент, ударение (на что-то)','','Общение'),
    ('suggestion','[səˈʤɛsʧən]','предложение','','Общение'),
    ('approval','[əˈpruːvəl]','подтверждение, одобрение, согласование','','Общение'),
    ('phrase','[freɪz]','фраза','','Общение'),
    ('dispute','[dɪsˈpjuːt]','спор','','Общение'),
    ('dialogue','[ˈdaɪəlɒg]','диалог','','Общение'),
    ('lie','[laɪ]','ложь','','Общение'),
    ('introduction','[ˌɪntrəˈdʌkʃən]','введение, ознакомление','','Общение'),
    ('representation','[ˌrɛprɪzɛnˈteɪʃən]','представление, представительство','','Общение'),
    ('instance','[ˈɪnstəns]','пример','','Общение'),
    ('letter','[ˈlɛtə]','письмо','','Общение'),
    ('response','[rɪsˈpɒns]','ответ','','Общение'),
    ('answer','[ˈɑːnsə]','ответ','','Общение'),
    ('talk','[tɔːk]','обсуждение, разговор','','Общение'),
    ('discussion','[dɪsˈkʌʃən]','обсуждение','','Общение'),
    ('debate','[dɪˈbeɪts]','дебаты','','Общение'),
    ('conversation','[ˌkɒnvəˈseɪʃən]','разговор','','Общение'),
    ('argument','[ˈɑːgjʊmənt]','аргумент','','Общение'),
    ('exchange','[ɪksˈʧeɪnʤ]','обмен','','Общение'),
    ('expression','[ɪksˈprɛʃən]','выражение','','Общение'),
    ('abuse','[əˈbjuːs]','плохое отношение, причинение вреда','','Общение'),

--     Образование
    ('study','[ˈstʌdi]','изучение, исследование','','Образование'),
    ('campus','[ˈkæmpəs]','кампус, студгородок','','Образование'),
    ('curriculum','[kəˈrɪkjʊləm]','учебный план','','Образование'),
    ('laboratory','[ləˈbɒrətəri]','лаборатория','','Образование'),
    ('graduate','[ˈgrædjʊət]','выпускник','','Образование'),
    ('mark','[mɑːk]','оценка, отметка','','Образование'),
    ('library','[ˈlaɪbrəri]','библиотека','','Образование'),
    ('discipline','[ˈdɪsɪplɪn]','дисциплина','','Образование'),
    ('major','[ˈmeɪʤə]','специальность (в учебе)','','Образование'),
    ('educator','[ˈɛdju(ː)keɪtə]','педагог','','Образование'),
    ('testing','[ˈtɛstɪŋ]','тестирование','','Образование'),
    ('specialist','[ˈspɛʃəlɪst]','специалист','','Образование'),
    ('teacher','[ˈtiːʧə]','учитель','','Образование'),
    ('professor','[prəˈfɛsə]','профессор','','Образование'),
    ('school','[skuːl]','школа','','Образование'),
    ('student','[ˈstjuːdənt]','студент','','Образование'),
    ('history','[ˈhɪstəri]','история','','Образование'),
    ('education','[ˌɛdju(ː)ˈkeɪʃən]','образование','','Образование'),
    ('college','[ˈkɒlɪʤ]','колледж','','Образование'),
    ('class','[klɑːs]','класс, урок','','Образование'),
    ('test','[tɛst]','тест','','Образование'),
    ('degree','[dɪˈgriː]','степень (в т.ч. ученая степень)','','Образование'),
    ('training','[ˈtreɪnɪŋ]','обучение','','Образование'),
    ('knowledge','[ˈnɒlɪʤ]','знание','','Образование'),
    ('coach','[kəʊʧ]','тренер','','Образование'),
    ('university','[ˌjuːnɪˈvɜːsɪti]','университет','','Образование'),
    ('lesson','[ˈlɛsn]','урок','','Образование'),
    ('failure','[ˈfeɪljə]','неудача','','Образование'),
    ('learning','[ˈlɜːnɪŋ]','изучение, учеба','','Образование'),
    ('classroom','[ˈklɑːsrʊm]','класс (помещение)','','Образование'),
    ('session','[ˈsɛʃən]','сеанс, период','','Образование'),
    ('preparation','[ˌprɛpəˈreɪʃən]','подготовка','','Образование'),
    ('draft','[drɑːft]','набросок (черновик)','','Образование'),
    ('set','[sɛt]','набор','','Образование'),

--     Наука
    ('research','[rɪˈsɜːʧ]','исследование','','Наука'),
    ('term','[tɜːm]','термин','','Наука'),
    ('professor','[prəˈfɛsə]','профессор','','Наука'),
    ('science','[ˈsaɪəns]','наука','','Наука'),
    ('expert','[ˈɛkspɜːt]','эксперт','','Наука'),
    ('theory','[ˈθɪəri]','теория','','Наука'),
    ('method','[ˈmɛθəd]','метод','','Наука'),
    ('pattern','[ˈpætən]','модель, схема','','Наука'),
    ('scientist','[ˈsaɪəntɪst]','ученый','','Наука'),
    ('speech','[spiːʧ]','речь','','Наука'),
    ('concept','[ˈkɒnsɛpt]','концепция, идея','','Наука'),
    ('researcher','[rɪˈsɜːʧə]','исследователь','','Наука'),
    ('scale','[skeɪl]','шкала','','Наука'),
    ('survey','[ˈsɜːveɪ]','опрос','','Наука'),
    ('sample','[ˈsɑːmpl]','образец','','Наука'),
    ('technique','[tɛkˈniːk]','техника, прием, методика','','Наука'),
    ('principle','[ˈprɪnsəpl]','принцип','','Наука'),
    ('aspect','[ˈæspɛkt]','аспект, сторона','','Наука'),
    ('experiment','[ɪksˈpɛrɪmənt]','эксперимент','','Наука'),
    ('scholar','[ˈskɒlə]','ученый, исследователь','','Наука'),
    ('observation','[ˌɒbzə(ː)ˈveɪʃən]','наблюдение','','Наука'),
    ('error','[ˈɛrə]','ошибка','','Наука'),
    ('discovery','dɪsˈkʌvəri[]','открытие','','Наука'),
    ('philosophy','[fɪˈlɒsəfi]','философия','','Наука'),
    ('phenomenon','[fɪˈnɒmɪnən]','феномен, явление','','Наука'),
    ('historian','[hɪsˈtɔːrɪən]','историк','','Наука'),
    ('origin','[ˈɒrɪʤɪn]','происхождение','','Наука'),
    ('satellite','[ˈsætəlaɪt]','спутник','','Наука'),
    ('telescope','[ˈtɛlɪskəʊp]','телескоп','','Наука'),
    ('object','[ˈɒbʤɪkt]','объект','','Наука'),

--     Политика
    ('government','[ˈgʌv(ə)nmənt]','правительство','','Политика'),
    ('right','[raɪt]','право, порядок','','Политика'),
    ('power','[ˈpaʊə]','власть','','Политика'),
    ('member','[ˈmɛmbə]','член, участник','','Политика'),
    ('community','[kəˈmjuːnɪti]','сообщество','','Политика'),
    ('president','[ˈprɛzɪdənt]','президент','','Политика'),
    ('party','[ˈpɑːti]','партия','','Политика'),
    ('leader','[ˈliːdə]','лидер','','Политика'),
    ('official','[əˈfɪʃəl]','официальное лицо','','Политика'),
    ('administration','[ədˌmɪnɪsˈtreɪʃ(ə)n]','администрация','','Политика'),
    ('campaign','[kæmˈpeɪn]','кампания','','Политика'),
    ('terrorism','[ˈtɛrərɪzm]','терроризм','','Политика'),
    ('election','[ɪˈlɛkʃən]','выборы','','Политика'),
    ('authority','[ɔːˈθɒrɪti]','власть, полномочия','','Политика'),
    ('peace','[piːs]','мир','','Политика'),
    ('politics','[ˈpɒlɪtɪks]','политика','','Политика'),
    ('candidate','[ˈkændɪdɪt]','кандидат','','Политика'),
    ('institution','[ˌɪnstɪˈtjuːʃən]','учреждение','','Политика'),
    ('vote','[vəʊt]','голос (на выборах)','','Политика'),
    ('citizen','[ˈsɪtɪzn]','гражданин','','Политика'),
    ('reform','[rɪˈfɔːm]','реформа','','Политика'),
    ('act','[ækt]','акт','','Политика'),
    ('freedom','[ˈfriːdəm]','свобода','','Политика'),
    ('department','[dɪˈpɑːtmənt]','департамент','','Политика'),
    ('crisis','[ˈkraɪsɪs]','кризис','','Политика'),
    ('committee','[ˌkɒmɪˈtiː]','комитет','','Политика'),
    ('voter','[ˈvəʊtə]','избиратель','','Политика'),
    ('democracy','[dɪˈmɒkrəsi]','демократия','','Политика'),
    ('poll','[pəʊl]','опрос','','Политика'),
    ('minority','[maɪˈnɒrɪti]','меньшинство','','Политика'),
    ('majority','[məˈʤɒrɪti]','большинство','','Политика'),
    ('union','[ˈjuːnjən]','союз, профсоюз','','Политика'),
    ('regulation','[ˌrɛgjʊˈleɪʃən]','регулирование, правила','','Политика'),
    ('politician','[ˌpɒlɪˈtɪʃən]','политик','','Политика'),
    ('governor','[ˈgʌvənə]','губернатор','','Политика'),
    ('rating','[ˈreɪtɪŋ]','рейтинг','','Политика'),
    ('regime','[reɪˈʒiːm]','режим (правления)','','Политика'),
    ('opposition','[ˌɒpəˈzɪʃən]','оппозиция','','Политика'),
    ('minister','[ˈmɪnɪstə]','министр','','Политика'),
    ('intervention','[ˌɪntə(ː)ˈvɛnʃən]','вмешательство','','Политика'),
    ('coalition','[ˌkəʊəˈlɪʃən]','коалиция','','Политика'),
    ('independence','[ˌɪndɪˈpɛndəns]','независимость','','Политика'),
    ('king','[kɪŋ]','король','','Политика'),
    ('convention','[kənˈvɛnʃən]','соглашение, съезд','','Политика'),
    ('revolution','[ˌrɛvəˈluːʃən]','революция','','Политика'),
    ('senator','[ˈsɛnətə]','сенатор','','Политика'),
    ('founder','[ˈfaʊndə]','основатель','','Политика'),
    ('council','[ˈkaʊns(ə)l]','совет, совещание','','Политика'),
    ('activist','[ˈæktɪvɪst]','активист','','Политика'),
    ('people','[ˈpiːpl]','люди, народ','','Политика'),
    ('state','[steɪt]','государство, штат','','Политика'),
    ('group','[gruːp]','группа','','Политика'),
    ('country','[ˈkʌntri]','страна, сельская местность','','Политика'),
    ('nation','[ˈneɪʃən]','нация, народ, страна','','Политика'),
    ('society','[səˈsaɪəti]','общество','','Политика'),
    ('land','[lænd]','земля, территория, страна','','Политика'),
    ('population','[ˌpɒpjʊˈleɪʃən]','население','','Политика'),
    ('region','[ˈriːʤən]','регион','','Политика'),
    ('public','[ˈpʌblɪk]','общественность','','Политика'),
    ('status','[ˈsteɪtəs]','статус','','Политика'),
    ('farm','[fɑːm]','ферма','','Политика'),
    ('folk','[fəʊk]','народ','','Политика'),
    ('border','[ˈbɔːdə]','граница','','Политика'),
    ('map','[mæp]','карта','','Политика'),
    ('holiday','[ˈhɒlədeɪ]','праздник','','Политика'),
    ('immigrant','[ˈɪmɪgrənt]','иммигрант','','Политика'),
    ('territory','[ˈtɛrɪtəri]','территория','','Политика'),
    ('volunteer','[ˌvɒlənˈtɪə]','доброволец','','Политика'),
    ('symbol','[ˈsɪmbəl]','символ','','Политика'),
    ('immigration','[ˌɪmɪˈgreɪʃən]','иммиграция','','Политика'),
    ('supporter','[səˈpɔːtə]','сторонник','','Политика'),
    ('strike','[straɪk]','забастовка','','Политика'),
    ('speaker','[ˈspiːkə]','спикер (выступающий с речью)','','Политика'),
    ('refugee','[ˌrɛfju(ː)ˈʤiː]','беженец','','Политика'),
    ('cabinet','[ˈkæbɪnɪt]','кабинет, кабинет министров','','Политика'),
    ('spokesman','[ˈspəʊksmən]','докладчик, оратор','','Политика'),
    ('slave','[sleɪv]','раб','','Политика'),
    ('terror','[ˈtɛrə]','террор, ужас','','Политика'),
    ('elite','[eɪˈliːt]','элита','','Политика'),
    ('conservative','[kənˈsɜːvətɪv]','консерватор','','Политика'),
    ('protest','[ˈprəʊtɛst]','протест','','Политика'),
    ('shelter','[ˈʃɛltə]','приют, укрытие','','Политика'),
    ('tribe','[traɪb]','племя, клан','','Политика'),

--     Армия
    ('ally','[ˈælaɪ]','союзник','','Армия'),
    ('army','[ˈɑːmi]','армия','','Армия'),
    ('the military','[ˈmɪlɪtəri]','вооруженные силы, военные','','Армия'),
    ('enemy','[ˈɛnɪmi]','враг','','Армия'),
    ('strategy','[ˈstrætɪʤi]','стратегия','','Армия'),
    ('tactics','[ˈtæktɪks]','тактика','','Армия'),
    ('soldier','[ˈsəʊlʤə]','солдат','','Армия'),
    ('officer','[ˈɒfɪsə]','офицер, должностное лицо','','Армия'),
    ('troops','[truːps]','войска, пехота','','Армия'),
    ('victory','[ˈvɪktəri]','победа','','Армия'),
    ('defeat','[dɪˈfiːt]','поражение','','Армия'),
    ('hero','[ˈhɪərəʊ]','герой','','Армия'),
    ('commander','[kəˈmɑːndə]','командир','','Армия'),
    ('flag','[flæg]','флаг','','Армия'),
    ('banner','[ˈbænə]','знамя','','Армия'),
    ('rank','[ræŋk]','звание','','Армия'),
    ('war','[wɔː]','война','','Армия'),
    ('battle','[ˈbætl]','битва','','Армия'),
    ('shot','[ʃɒt]','выстрел','','Армия'),
    ('fight','[faɪt]','борьба, драка, бой','','Армия'),
    ('combat','[ˈkɒmbæt]','сражение','','Армия'),
    ('bomb','[bɒm]','бомба','','Армия'),
    ('bullet','[ˈbʊlɪt]','пуля','','Армия'),
    ('shell','[ʃɛl]','снаряд','','Армия'),
    ('missile','[‘mɪsaɪl]','ракета, реактивный снаряд','','Армия'),
    ('ammunition (сокр. ammo)','[ˌæmjə’nɪʃ(ə)n]','боеприпасы','','Армия'),
    ('shooting','[ˈʃuːtɪŋ]','стрельба','','Армия'),
    ('casualty','[‘kæʒjuəltɪ]','жертва, несчастный случай','','Армия'),
    ('weapon','[ˈwɛpən]','оружие','','Армия'),
    ('gun','[gʌn]','пистолет, оружие','','Армия'),
    ('machine gun','[məˈʃiːn gʌn]','пулемет','','Армия'),
    ('rifle','[ˈraɪfl]','винтовка','','Армия'),
    ('armor','[ˈɑːmə]','броня','','Армия'),
    ('attack','[əˈtæk]','атака','','Армия'),
    ('general','[ˈʤɛnərəl]','генерал','','Армия'),
    ('division','[dɪˈvɪʒən]','дивизия, подразделение','','Армия'),
    ('unit','[ˈjuːnɪt]','войсковая единица','','Армия'),

--     Экономика
    ('price','[praɪs]','цена','','Экономика'),
    ('tax','[tæks]','налог','','Экономика'),
    ('cost','[kɒst]','стоимость','','Экономика'),
    ('product','[ˈprɒdʌkt]','продукт, товар','','Экономика'),
    ('organization','[ˌɔːgənaɪˈzeɪʃən]','организация','','Экономика'),
    ('economy','[i(ː)ˈkɒnəmi]','экономика','','Экономика'),
    ('bank','[bæŋk]','банк','','Экономика'),
    ('agency','[ˈeɪʤənsi]','агентство','','Экономика'),
    ('store','[stɔː]','магазин, склад','','Экономика'),
    ('fund','[fʌnd]','фонд','','Экономика'),
    ('stock','[stɒk]','акции(запас ценных бумаг), фонд','','Экономика'),
    ('loss','[lɒs]','ущерб','','Экономика'),
    ('trade','[treɪd]','торговля','','Экономика'),
    ('deal','[diːl]','сделка','','Экономика'),
    ('bill','[bɪl]','счет (напр. в ресторане)','','Экономика'),
    ('benefit','[ˈbɛnɪfɪt]','выгода','','Экономика'),
    ('firm','[fɜːm]','фирма','','Экономика'),
    ('management','[ˈmænɪʤmənt]','управление, руководящий состав','','Экономика'),
    ('charge','[ʧɑːʤ]','плата, сбор','др. знач. "подзарядка"','Экономика'),
    ('property','[ˈprɒpəti]','собственность','','Экономика'),
    ('base','[beɪs]','база, основание','','Экономика'),
    ('owner','[ˈəʊnə]','владелец','','Экономика'),
    ('investment','[ɪnˈvɛstmənt]','инвестиции','','Экономика'),
    ('consumer','[kənˈsjuːmə]','потребитель','','Экономика'),
    ('budget','[ˈbʌʤɪt]','бюджет','','Экономика'),
    ('agreement','[əˈgriːmənt]','соглашение','','Экономика'),
    ('capital','[ˈkæpɪtl]','капитал','','Экономика'),
    ('account','[əˈkaʊnt]','счет (в банке)','','Экономика'),
    ('credit','[ˈkrɛdɪt]','кредит','','Экономика'),
    ('income','[ˈɪnkʌm]','доход','','Экономика'),
    ('insurance','[ɪnˈʃʊərəns]','страхование','','Экономика'),
    ('sales','[seɪlz]','продажи','','Экономика'),
    ('contract','[ˈkɒntrækt]','контракт','','Экономика'),
    ('demand','[dɪˈmɑːnd]','спрос, потребность','','Экономика'),
    ('share','[ʃeə]','доля, акция','','Экономика'),
    ('competition','[ˌkɒmpɪˈtɪʃən]','конкуренция, соревнование','','Экономика'),
    ('claim','[kleɪm]','претензия, заявление','','Экономика'),
    ('supply (provision)','[səˈplaɪ]','обеспечение (материальное)','','Экономика'),
    ('market','[ˈmɑːkɪt]','рынок','','Экономика'),
    ('assessment','[əˈsɛsmənt]','оценка','','Экономика'),
    ('revenue','[ˈrɛvɪnjuː]','доход','','Экономика'),
    ('loan','[ləʊn]','кредит, заем','','Экономика'),
    ('investor','[ɪnˈvɛstə]','инвестор','','Экономика'),
    ('profit','[ˈprɒfɪt]','прибыль','','Экономика'),
    ('cash','[kæʃ]','наличные','','Экономика'),
    ('advertisement (сокр. ad)','[ədˈvɜːtɪsmənt]','реклама (объявление)','','Экономика'),
    ('real estate','[rɪəl ɪsˈteɪt]','недвижимость','','Экономика'),
    ('branch','[brɑːnʧ]','филиал, ветка(дерева), подразделение','','Экономика'),
    ('fee','[fiː]','плата, вознаграждение, членский взнос','','Экономика'),
    ('division','[dɪˈvɪʒən]','подразделение (административное\политическое)','','Экономика'),
    ('debt','[dɛt]','долг (в знач. "денежный долг")','','Экономика'),
    ('check','[ʧɛk]','чек','','Экономика'),
    ('check','[ʧɛk]','проверка','','Экономика'),
    ('welfare','[ˈwɛlfeə]','благосостояние, пособие по безработице','','Экономика'),
    ('representative','[ˌrɛprɪˈzɛntətɪv]','представитель','','Экономика'),
    ('association','[əˌsəʊsɪˈeɪʃ(ə)n]','ассоциация','','Экономика'),
    ('asset','[ˈæsɛt]','актив, вклад','','Экономика'),
    ('payment','[ˈpeɪmənt]','оплата','','Экономика'),
    ('expense','[ɪksˈpɛnsɪz]','расход','','Экономика'),
    ('funding','[ˈfʌndɪŋ]','финансирование','','Экономика'),
    ('savings','[ˈseɪvɪŋz]','сбережения','','Экономика'),
    ('gain','[geɪn]','прибыль','','Экономика'),
    ('sale','[seɪl]','продажа, распродажа','','Экономика'),
    ('foundation','[faʊnˈdeɪʃən]','основание, создание (чего-то)','','Экономика'),
    ('goods','[gʊdz]','товары','','Экономика'),
    ('marketing','[ˈmɑːkɪtɪŋ]','маркетинг, сбыт','','Экономика'),
    ('poverty','[ˈpɒvəti]','бедность','','Экономика'),
    ('spendings','[ˈspɛndɪŋz]','расходы','','Экономика'),
    ('evaluation','[ɪˌvæljʊˈeɪʃən]','оценка','','Экономика'),
    ('commission','[kəˈmɪʃən]','комиссия','','Экономика'),
    ('deficit','[ˈdɛfɪsɪt]','дефицит','','Экономика'),
    ('estimate','[ˈɛstɪmɪt]','оценка','','Экономика'),
    ('enterprise','[ˈɛntəpraɪz]','предприятие','','Экономика'),
    ('employment','[ɪmˈplɔɪmənt]','трудовая занятость','','Экономика'),
    ('wealth','[wɛlθ]','богатство','','Экономика'),
    ('brand','[brænd]','бренд','','Экономика'),
    ('stake','[steɪk]','акция, доля, пай','','Экономика'),
    ('corporation','[ˌkɔːpəˈreɪʃən]','корпорация','','Экономика'),
    ('provision','[prəˈvɪʒən]','снабжение, обеспечение','','Экономика'),
    ('fortune','[ˈfɔːʧən]','состояние (денежн.)','','Экономика'),
    ('shopping','[ˈʃɒpɪŋ]','покупка товаров','','Экономика'),
    ('finance','[faɪˈnæns]','финансы','','Экономика'),
    ('transfer','[ˈtrænsfə(ː)]','перевод (напр. денежный), передача','','Экономика'),
    ('treaty','[ˈtriːti]','договор (между странами), переговоры','','Экономика'),
    ('licence','[ˈlaɪsəns]','лицензия','','Экономика'),
    ('establishment','[ɪsˈtæblɪʃmənt]','учреждение, организация','','Экономика'),
    ('partnership','[ˈpɑːtnəʃɪp]','партнерство','','Экономика'),
    ('buyer','[ˈbaɪə]','покупатель','','Экономика'),
    ('stability','[stəˈbɪlɪti]','стабильность','','Экономика'),
    ('customer','[ˈkʌstəmə]','клиент, покупатель','','Экономика'),
    ('client','[ˈklaɪənt]','клиент','','Экономика'),
    ('package','[ˈpækɪʤ]','посылка','','Экономика'),
    ('business','[ˈbɪznɪs]','бизнес','','Экономика'),

--     Промышленность
    ('resource','[rɪˈsɔːs]','ресурс','','Промышленность'),
    ('oil','[ɔɪl]','нефть','','Промышленность'),
    ('gas','[gæs]','газ, бензин','','Промышленность'),
    ('industry','[ˈɪndəstri]','промышленность','','Промышленность'),
    ('technology','[tɛkˈnɒləʤi]','технология','','Промышленность'),
    ('energy','[ˈɛnəʤi]','энергия','','Промышленность'),
    ('plant','[plɑːnt]','завод, фабрика','','Промышленность'),
    ('machine','[məˈʃiːn]','машина (напр.станок)','','Промышленность'),
    ('facility','[fəˈsɪlɪti]','промышленное здание, обьект','','Промышленность'),
    ('equipment','[ɪˈkwɪpmənt]','оборудование','','Промышленность'),
    ('manufacturer','[ˌmænjʊˈfækʧərə]','производитель','','Промышленность'),
    ('mine','[maɪn]','шахта, месторождение','','Промышленность'),
    ('factory','[ˈfæktəri]','фабрика','','Промышленность'),
    ('engineering','[ˌɛnʤɪˈnɪərɪŋ]','инженерия','','Промышленность'),
    ('storage','[ˈstɔːrɪʤ]','хранилище','','Промышленность'),
    ('production','[prəˈdʌkʃən]','производство','','Промышленность'),
    ('silver','[ˈsɪlvə]','серебро','','Промышленность'),
    ('gold','[gəʊld]','золото','','Промышленность'),
    ('crop','[krɒp]','урожай','','Промышленность'),
    ('maker','[ˈmeɪkə]','производитель','','Промышленность'),
    ('waste','[weɪst]','отходы','','Промышленность'),

--     Работа
    ('case','[keɪs]','','','Работа'),
    	[]	дело (случай)
    ('company','[ˈkʌmpəni]','','','Работа'),
    	[]	компания
    ('work','[wɜːk]','','','Работа'),
    	[]	работа
    ('money','[ˈmʌni]','','','Работа'),
    	[]	деньги
    ('job','[ʤɒb]','','','Работа'),
    	[]	работа
    ('service','[ˈsɜːvɪs]','','','Работа'),
    	[]	услуга (обслуживание)
    ('office','[ˈɒfɪs]','','','Работа'),
    	[]	офис
    ('policy','[ˈpɒlɪsi]','','','Работа'),
    	[]	политика (в знач. стратегия, линия поведения)
    ('plan','[plæn]','','','Работа'),
    	[]	план
    ('control','[kənˈtrəʊl]','','','Работа'),
    	[]	контроль
    ('report','[rɪˈpɔːt]','','','Работа'),
    	[]	отчет (доклад)
    ('site','[saɪt]','','','Работа'),
    	[]	объект (напр. строительный)
    ('performance','[pəˈfɔːməns]','','','Работа'),
    	[]	производительность
    ('effort','[ˈɛfət]','','','Работа'),
    	[]	усилие (труд)
    ('action','[ˈækʃ(ə)n]','','','Работа'),
    	[]	действие
    ('activity','[ækˈtɪvɪti]','','','Работа'),
    	[]	деятельность
    ('practice','[ˈpræktɪs]','','','Работа'),
    	[]	практика
    ('skill','[skɪl]','','','Работа'),
    	[]	умение, навык
    ('order','[ˈɔːdə]','','','Работа'),
    	[]	порядок, приказ, заказ
    ('meeting','[ˈmiːtɪŋ]','','','Работа'),
    	[]	встреча
    ('operation','[ˌɒpəˈreɪʃən]','','','Работа'),
    	[]	операция
    ('interview','[ˈɪntəvjuː]','','','Работа'),
    	[]	интервью (собеседование)
    ('quality','[ˈkwɒlɪti]','','','Работа'),
    	[]	качество
    ('success','[səkˈsɛs]','','','Работа'),
    	[]	успех
    ('task','[tɑːsk]','','','Работа'),
    	[]	задача
    ('break','[breɪk]','','','Работа'),
    	[]	перерыв
    ('mission','[ˈmɪʃən]','','','Работа'),
    	[]	миссия
    ('labor','[ˈleɪbə]','','','Работа'),
    	[]	труд
    ('weekend','[ˈwiːkˈɛnd]','','','Работа'),
    	[]	уикэнд, выходные
    ('attempt','[əˈtɛmpt]','','','Работа'),
    	[]	попытка
    ('day off','[deɪ ɒf]','','','Работа'),
    	[]	выходной день
    ('lack (of something)','[læk]','','','Работа'),
     	[]	нехватка
    ('target','[ˈtɑːgɪt]','','','Работа'),
    	[]	цель
    ('tool','[tuːl]','','','Работа'),
    	[]	инструмент
    ('leadership','[ˈliːdəʃɪp]','','','Работа'),
    	[]	руководство (лидерство)
    ('procedure','[prəˈsiːʤə]','','','Работа'),
    	[]	процедура (порядок выполнения действий)
    ('document','[ˈdɒkjʊmənt]','','','Работа'),
    	[]	документ
    ('contacts','[ˈkɒntækts]','','','Работа'),
    	[]	контактные данные
    ('progress','[ˈprəʊgrəs]','','','Работа'),
    	[]	прогресс
    ('application','[ˌæplɪˈkeɪʃ(ə)n]','','','Работа'),
    	[]	заявка
    ('instruction','[ɪnˈstrʌkʃən]','','','Работа'),
    	[]	инструкция
    ('instrument','[ˈɪnstrʊmənt]','','','Работа'),
    	[]	инструмент
    ('file','[faɪl]','','','Работа'),
    	[]	файл, документ, личное дело
    ('outcome','[ˈaʊtkʌm]','','','Работа'),
    	[]	итог (результат)
    ('duty','[ˈdjuːti]','','','Работа'),
    	[]	долг (должностная обязанность)
    ('manner','[ˈmænə]','','','Работа'),
     	[]	способ выполнения действия
    ('requirement','[rɪˈkwaɪəmənt]','','','Работа'),
    	[]	требование
    ('copy','[ˈkɒpi]','','','Работа'),
    	[]	копия, экземпляр книги
    ('tips (money)','[tɪps]','','','Работа'),
     	[]	чаевые
    ('achievement','[əˈʧiːvmənt]','','','Работа'),
    	[]	достижение
    ('characteristic','[ˌkærɪktəˈrɪstɪk]','','','Работа'),
    	[]	характеристика, черта
    ('signal','[ˈsɪgnl]','','','Работа'),
    	[]	сигнал
    ('agenda','[əˈʤɛndə]','','','Работа'),
    	[]	повестка дня
    ('schedule','[ˈʃɛdjuːl]','','','Работа'),
    	[]	график
    ('print','[prɪnt]','','','Работа'),
    	[]	печать (печатная продукция), отпечаток
    ('stamp','[stæmp]','','','Работа'),
    	[]	печать, штамп
    ('pass','[pɑːs]','','','Работа'),
    	[]	пропуск
    ('employer','[ɪmˈplɔɪə]','','','Работа'),
    	[]	работодатель
    ('prospect','[ˈprɒspɛkt]','','','Работа'),
    	[]	перспектива
    ('entry','[ˈɛntri]','','','Работа'),
    	[]	запись (напр.в журнале)
    ('disorder','[dɪsˈɔːdə]','','','Работа'),
    	[]	беспорядок
    ('distribution','[ˌdɪstrɪˈbjuːʃən]','','','Работа'),
    	[]	распределение, распространение
    ('command','[kəˈmɑːnd]','','','Работа'),
    	[]	команда (приказ)
    ('veteran','[ˈvɛtərən]','','','Работа'),
    	[]	ветеран
    ('recovery','[rɪˈkʌvəri]','','','Работа'),
    	[]	восстановление
    ('salary','[ˈsæləri]','','','Работа'),
    	[]	зарплата
    ('observer','[əbˈzɜːvə]','','','Работа'),
    	[]	наблюдатель
    ('award','[əˈwɔːd]','','','Работа'),
    	[]	награда
    ('routine','[ruːˈtiːn]','','','Работа'),
    	[]	заведенный порядок (определенная последовательность действий)
    ('wage','[weɪʤ]','','','Работа'),
    	[]	зарплата
    ('pay','[peɪ]','','','Работа'),
    	[]	оплата
    ('recommendation','[ˌrɛkəmɛnˈdeɪʃən]','','','Работа'),
    	[]	рекомендация
    ('delivery','[dɪˈlɪvəri]','','','Работа'),
    	[]	доставка
    ('craft','[]krɑːft','','','Работа'),
    	[]	ремесло
    ('headquarters','[ˈhɛdˈkwɔːtəz]','','','Работа'),
    	[]	штаб, главный офис
    ('earnings','[ˈɜːnɪŋz]','','','Работа'),
    	[]	заработки
    ('load, cargo','[ləʊd], [ˈkɑːgəʊ]','','','Работа'),
    		груз
    ('sheet','[ʃiːt]','','','Работа'),
    	[]	лист (бумаги)
    ('possibility','[ˌpɒsəˈbɪlɪti]','','','Работа'),
    	[]	возможность
    ('advantage','[ədˈvɑːntɪʤ]','','','Работа'),
    	[]	преимущество
    ('project','[ˈprɒʤɛkt]','','','Работа'),
    	[]	проект
    ('use','[juːs]','','','Работа'),
    	[]	использование
    (reputation'','[ˌrɛpju(ː)ˈteɪʃən]','','','Работа'),
    	[]	репутация
    ('career','[kəˈrɪə]','','','Работа'),
    	[]	карьера

--     Профессия
    ('director','[dɪˈrɛktə]','','','Профессия'),
    	[]	директор, режиссер
    ('position','[pəˈzɪʃən]','','','Профессия'),
    	[]	положение (должность )
    ('worker','[ˈwɜːkə]','','','Профессия'),
    	[]	работник
    ('staff','[stɑːf]','','','Профессия'),
    	[]	персонал
    ('lawyer','[ˈlɔːjə]','','','Профессия'),
    	[]	адвокат
    ('executive','[ɪgˈzɛkjʊtɪv]','','','Профессия'),
    	[]	управленец, топ-менеджер
    ('manager','[ˈmænɪʤə]','','','Профессия'),
    	[]	менеджер
    ('employee','[ˌɛmplɔɪˈiː]','','','Профессия'),
    	[]	сотрудник
    ('agent','[ˈeɪʤənt]','','','Профессия'),
    	[]	агент
    ('farmer','[ˈfɑːmə]','','','Профессия'),
    	[]	фермер
    ('analyst','[ˈænəlɪst]','','','Профессия'),
    	[]	аналитик
    ('engineer','[ˌɛnʤɪˈnɪə]','','','Профессия'),
    	[]	инженер
    ('secretary','[ˈsɛkrətri]','','','Профессия'),
    	[]	секретарь
    ('physician','[fɪˈzɪʃən]','','','Профессия'),
    	[]	врач
    ('journalist','[ˈʤɜːnəlɪst]','','','Профессия'),
    	[]	журналист
    ('designer','[dɪˈzaɪnə]','','','Профессия'),
    	[]	дизайнер
    ('retirement','[rɪˈtaɪəmənt]','','','Профессия'),
    	[]	выход на пенсию
    ('consultant','[kənˈsʌltənt]','','','Профессия'),
    	[]	консультант
    ('doctor','[ˈdɒktə]','','','Профессия'),
    	[]	врач
    ('teacher','[ˈtiːʧə]','','','Профессия'),
    	[]	учитель
    ('driver','[ˈdraɪvə]','','','Профессия'),
    	[]	водитель
    ('cook','[kʊk]','','','Профессия'),
    	[]	повар
    ('artist','[ˈɑːtɪst]','','','Профессия'),
    	[]	художник
    ('administrator','[ədˈmɪnɪstreɪtə]','','','Профессия'),
    	[]	администратор
    ('CEO','[siː-iː-əʊ]','','','Профессия'),
    	[]	генеральный директор
    ('deputy','[ˈdɛpjʊti]','','','Профессия'),
    	[]	заместитель
    ('assistant','[əˈsɪstənt]','','','Профессия'),
    	[]	ассистент
    ('correspondent','[ˌkɒrɪsˈpɒndənt]','','','Профессия'),
    	[]	корреспондент
    ('counselor','[ˈkaʊns(ə)lə]','','','Профессия'),
    	[]	советник, консультант
    ('editor','[ˈɛdɪtə]','','','Профессия'),
    	[]	редактор, главный редактор
    ('producer','[prəˈdjuːsə]','','','Профессия'),
    	[]	производитель (продюсер)
    ('master','[ˈmɑːstə]','','','Профессия'),
    	[]	мастер (капитан корабля)
    ('boss','[bɒs]','','','Профессия'),
    	[]	босс
    ('personnel','[ˌpɜːsəˈnɛl]','','','Профессия'),
    	[]	персонал
    ('dealer','[ˈdiːlə]','','','Профессия'),
    	[]	дилер, продавец
    ('head','[hɛd]','','','Профессия'),
    	[]	руководитель
    ('reporter','[rɪˈpɔːtə]','','','Профессия'),
    	[]	репортер
    ('chairman','[ˈʧeəmən]','','','Профессия'),
    	[]	председатель
    ('chief','[ʧiːf]','','','Профессия'),
    	[]	шеф (глава)
    ('adviser','[ədˈvaɪzə]','','','Профессия'),
    	[]	советник
    ('profession','[prəˈfɛʃən]','','','Профессия'),
    	[]	профессия
    ('professional','[prəˈfɛʃənl]','','','Профессия'),
    	[]	профессионал

--     Город
    ('city','[ˈsɪti]','','','Город'),
    	[]	большой город
    ('town','[taʊn]','','','Город'),
    	[]	маленький город
    ('road','[rəʊd]','','','Город'),
    	[]	дорога
    ('building','[ˈbɪldɪŋ]','','','Город'),
    	[]	здание
    ('street','[striːt]','','','Город'),
    	[]	улица
    ('bar','[bɑː]','','','Город'),
    	[]	бар
    ('station','[ˈsteɪʃən]','','','Город'),
    	[]	станция
    ('trip','[trɪp]','','','Город'),
    	[]	поездка
    ('hotel','[həʊˈtɛl]','','','Город'),
    	[]	отель
    ('yard','[jɑːd]','','','Город'),
    	[]	двор
    ('neighborhood','[ˈneɪbəhʊd]','','','Город'),
    	[]	район (окрестность)
    ('park','[pɑːk]','','','Город'),
    	[]	парк
    ('village','[ˈvɪlɪʤ]','','','Город'),
    	[]	деревня
    ('resident','[ˈrɛzɪdənt]','','','Город'),
    	[]	житель
    ('club','[klʌb]','','','Город'),
    	[]	клуб
    ('district','[ˈdɪstrɪkt]','','','Город'),
    	[]	район
    ('crowd','[kraʊd]','','','Город'),
    	[]	толпа
    ('block','[blɒk]','','','Город'),
    	[]	квартал
    ('shop','[ʃɒp]','','','Город'),
    	[]	магазин
    ('construction','[kənˈstrʌkʃən]','','','Город'),
    	[]	строительство
    ('tour','[tʊə]','','','Город'),
    	[]	тур
    ('restaurant','[ˈrɛst(ə)ˌrɒŋ]','','','Город'),
    	[]	ресторан
    ('bridge','[brɪʤ]','','','Город'),
    	[]	мост
    ('traffic','[ˈtræfɪk]','','','Город'),
    	[]	дорожное движение
    ('museum','[mju(ː)ˈzɪəm]','','','Город'),
    	[]	музей
    ('emergency','[ɪˈmɜːʤənsi]','','','Город'),
    	[]	чрезвычайная ситуация
    ('airport','[ˈeəpɔːt]','','','Город'),
    	[]	аэропорт
    ('address','[əˈdrɛs]','','','Город'),
    	[]	адрес
    ('beach','[biːʧ]','','','Город'),
    	[]	пляж
    ('opening','[ˈəʊpnɪŋ]','','','Город'),
    	[]	открытие
    ('route','[ruːt]','','','Город'),
    	[]	маршрут
    ('post office','[pəʊst]','','','Город'),
    	[]	почта
    ('settlement','[ˈsɛtlmənt]','','','Город'),
    	[]	поселение
    ('car park (parking lot)','[kɑː pɑːk], [ˈpɑːkɪŋ lɒt]','','','Город'),
     (Am.), (Br.)		парковка
    ('stop','[stɒp]','','','Город'),
    	[]	остановка
    ('tower','[ˈtaʊə]','','','Город'),
    	[]	башня
    ('mayor','[meə]','','','Город'),
    	[]	мэр
    ('highway','[ˈhaɪweɪ]','','','Город'),
    	[]	шоссе
    ('bench','[bɛnʧ]','','','Город'),
    	[]	скамья
    ('sightseeing','[ˈsaɪtˌsiːɪŋz]','','','Город'),
    	[]	осмотр достопримечательностей
    ('column','[ˈkɒləm]','','','Город'),
    	[]	колонна
    ('resort','[rɪˈzɔːt]','','','Город'),
    	[]	курорт

--     Транспорт
    ('car','[kɑː]','','','Транспорт'),
    	[]	автомобиль
    ('ship','[ʃɪp]','','','Транспорт'),
    	[]	корабль
    ('plane','[pleɪn]','','','Транспорт'),
    	[]	самолет
    ('driver','[ˈdraɪvə]','','','Транспорт'),
    	[]	водитель
    ('boat','[bəʊt]','','','Транспорт'),
    	[]	лодка
    ('truck','[trʌk]','','','Транспорт'),
    	[]	грузовик
    ('vehicle','[ˈviːɪkl]','','','Транспорт'),
    	[]	автомобиль
    ('flight','[flaɪt]','','','Транспорт'),
    	[]	полет
    ('bus','[bʌs]','','','Транспорт'),
    	[]	автобус
    ('fuel','[fjʊəl]','','','Транспорт'),
    	[]	топливо
    ('engine','[ˈɛnʤɪn]','','','Транспорт'),
    	[]	двигатель
    ('ticket','[ˈtɪkɪt]','','','Транспорт'),
    	[]	билет
    ('train','[treɪn]','','','Транспорт'),
    	[]	поезд
    ('crew','[kruː]','','','Транспорт'),
    	[]	экипаж
    ('accident','[ˈæksɪdənt]','','','Транспорт'),
    	[]	авария
    ('pilot','[ˈpaɪlət]','','','Транспорт'),
    	[]	пилот
    ('wheel','[wiːl]','','','Транспорт'),
    	[]	колесо
    ('ride','[raɪd]','','','Транспорт'),
    	[]	поездка
    ('passenger','[ˈpæsɪnʤə]','','','Транспорт'),
    	[]	пассажир
    ('airline','[ˈeəlaɪn]','','','Транспорт'),
    	[]	авиакомпания
    ('bike','[baɪk]','','','Транспорт'),
    	[]	велосипед (мотоцикл)
    ('transportation','[ˌtrænspɔːˈteɪʃən]','','','Транспорт'),
    	[]	транспортировка
    ('deck','[dɛk]','','','Транспорт'),
    	[]	палуба
    ('aircraft','[ˈeəkrɑːft]','','','Транспорт'),
    	[]	самолет, воздушное судно
    ('crash','[kræʃ]','','','Транспорт'),
    	[]	авария
    ('vessel','[ˈvɛsl]','','','Транспорт'),
    	[]	судно
    ('port','[pɔːt]','','','Транспорт'),
    	[]	порт

--     Закон
    ('victim','[ˈvɪktɪm]','','','Закон'),
    	[]	жертва
    ('threat','[θrɛt]','','','Закон'),
    	[]	угроза
    ('felony','[ˈfɛləni]','','','Закон'),
    	[]	преступление (тяжелое, уголовное)
    ('misdemeanor','[ˌmɪsdɪˈmiːnə]','','','Закон'),
    	[]	мелкое преступление
    ('attorney','[əˈtɜːni]','','','Закон'),
    	[]	адвокат
    ('judge','[ˈʤʌʤ]','','','Закон'),
    	[]	судья
    ('safety','[ˈseɪfti]','','','Закон'),
    	[]	безопасность
    ('investigation','[ɪnˌvɛstɪˈgeɪʃən]','','','Закон'),
    	[]	расследование
    ('murder','[ˈmɜːdə]','','','Закон'),
    	[]	убийство
    ('justice','[ˈʤʌstɪs]','','','Закон'),
    	[]	справедливость
    ('danger','[ˈdeɪnʤə]','','','Закон'),
    	[]	опасность
    ('jury','[ˈʤʊəri]','','','Закон'),
    	[]	жюри (присяжные)
    ('judgment','[ˈʤʌʤmənt]','','','Закон'),
    	[]	суждение (решение суда)
    ('witness','[ˈwɪtnɪs]','','','Закон'),
    	[]	свидетель
    ('incident','[ˈɪnsɪdənt]','','','Закон'),
    	[]	инцидент
    ('legislation','[ˌlɛʤɪsˈleɪʃən]','','','Закон'),
    	[]	законодательство, законы
    ('sentence','[ˈsɛntəns]','','','Закон'),
    	[]	приговор
    ('prosecutor','[ˈprɒsɪkjuːtə]','','','Закон'),
    	[]	прокурор
    ('investigator','[ɪnˈvɛstɪgeɪtə]','','','Закон'),
    	[]	следователь
    ('lawyer','[ˈlɔːjə]','','','Закон'),
    	[]	адвокат
    ('suicide','[ˈsjʊɪsaɪd]','','','Закон'),
    	[]	самоубийство
    ('enforcement','[ɪnˈfɔːsmənt]','','','Закон'),
    	[]	принуждение к исполнению закона
    ('prisoner','[ˈprɪznə]','','','Закон'),
    	[]	заключенный, пленник
    ('inmate','[ˈɪnmeɪt]','','','Закон'),
    	[]	заключенный
    ('jail','[ʤeɪl]','','','Закон'),
    	[]	тюрьма
    ('killer','[ˈkɪlə]','','','Закон'),
    	[]	убийца
    ('gang','[gæŋ]','','','Закон'),
    	[]	банда
    ('advocate','[ˈædvəkɪt]','','','Закон'),
    	[]	адвокат
    ('lawsuit','[ˈlɔːsjuːt]','','','Закон'),
    	[]	иск
    ('testimony','[ˈtɛstɪməni]','','','Закон'),
    	[]	свидетельство, показания
    ('penalty','[ˈpɛnlti]','','','Закон'),
    	[]	карательная мера
    ('offense','[əˈfɛns]','','','Закон'),
    	[]	правонарушение
    ('terrorist','[ˈtɛrərɪst]','','','Закон'),
    	[]	террорист
    ('assault','[əˈsɔːlt]','','','Закон'),
    	[]	нападение
    ('proof','[pruːf]','','','Закон'),
    	[]	доказательство
    ('violation','[ˌvaɪəˈleɪʃən]','','','Закон'),
    	[]	нарушение
    ('crime','[kraɪm]','','','Закон'),
    	[]	преступление
    ('cell (prison)','[sɛl]','','','Закон'),
    	[]	камера (тюремная), клетка
    ('trial','[ˈtraɪəl]','','','Закон'),
    	[]	испытание (судебный процесс)
    ('prison','[ˈprɪzn]','','','Закон'),
    	[]	тюрьма
    ('evidence','[ˈɛvɪdəns]','','','Закон'),
    	[]	улика
    ('gun','[gʌn]','','','Закон'),
    	[]	пистолет
    ('protection','[prəˈtɛkʃən]','','','Закон'),
    	[]	защита
    ('court','[kɔːt]','','','Закон'),
    	[]	суд
    ('security','[sɪˈkjʊərɪti]','','','Закон'),
    	[]	безопасность (охрана)
    ('officer','[ˈɒfɪsə]','','','Закон'),
    	[]	офицер, должностное лицо
    ('cop','[kɒp]','','','Закон'),
    	[]	коп (полицейский)
    ('police','[pəˈliːs]','','','Закон'),
    	[]	полиция
    ('guard','[gɑːd]','','','Закон'),
    	[]	охранник
    ('law','[lɔː]','','','Закон'),
    	[]	закон
    ('will (document)','[wɪl]','','','Закон'),
    	[]	завещание
    ('violence','[ˈvaɪələns]','','','Закон'),
    	[]	насилие
    ('responsibility','[rɪsˌpɒnsəˈbɪlɪti]','','','Закон'),
    	[]	ответственность

--     Дом
    ('home','[həʊm]','','','Дом'),
    	[]	дом
    ('room','[ruːm]','','','Дом'),
    	[]	комната
    ('house','[haʊs]','','','Дом'),
    	[]	дом (здание)
    ('door','[dɔː]','','','Дом'),
    	[]	дверь
    ('view','[vjuː]','','','Дом'),
    	[]	вид
    ('table','[ˈteɪbl]','','','Дом'),
    	[]	стол
    ('court','[kɔːt]','','','Дом'),
    	[]	(внутренний) дворик, корт
    ('wall','[wɔːl]','','','Дом'),
    	[]	стена
    ('window','[ˈwɪndəʊ]','','','Дом'),
    	[]	окно
    ('floor','[flɔː]','','','Дом'),
    	[]	пол (этаж)
    ('bed','[bɛd]','','','Дом'),
    	[]	кровать
    ('chair','[ʧeə]','','','Дом'),
    	[]	стул
    ('garden','[ˈgɑːdn]','','','Дом'),
    	[]	сад
    ('kitchen','[ˈkɪʧɪn]','','','Дом'),
    	[]	кухня
    ('bedroom','[ˈbɛdru(ː)m]','','','Дом'),
    	[]	спальня
    ('living room','[ˈlɪvɪŋ ruːm]','','','Дом'),
    	[]	гостиная
    ('bathroom','[ˈbɑːθru(ː)m]','','','Дом'),
    	[]	туалет, ванная
    ('basement','[ˈbeɪsmənt]','','','Дом'),
    	[]	подвал
    ('fan','[fæn]','','','Дом'),
    	[]	вентилятор
    ('spot','[spɒt]','','','Дом'),
    	[]	пятно
    ('screen','[skriːn]','','','Дом'),
    	[]	экран
    ('flat, apartment','[flæt], [əˈpɑːtmənt]','','','Дом'),
    		квартира
    ('living','[ˈlɪvɪŋ]','','','Дом'),
    	[]	проживание
    ('key','[kiː]','','','Дом'),
    	[]	ключ
    ('pool','[puːl]','','','Дом'),
    	[]	бассейн
    ('desk','[dɛsk]','','','Дом'),
    	[]	стол (письменный, рабочий)
    ('visitor','[ˈvɪzɪtə]','','','Дом'),
    	[]	посетитель
    ('guest','[gɛst]','','','Дом'),
    	[]	гость
    ('hall','[hɔːl]','','','Дом'),
    	[]	зал
    ('mirror','[ˈmɪrə]','','','Дом'),
    	[]	зеркало
    ('telephone','[ˈtɛlɪfəʊn]','','','Дом'),
    	[]	телефон
    ('household','[ˈhaʊshəʊld]','','','Дом'),
    	[]	домашнее хозяйство
    ('gate','[geɪt]','','','Дом'),
    	[]	ворота
    ('roof','[ruːf]','','','Дом'),
    	[]	крыша
    ('housing','[ˈhaʊzɪŋ]','','','Дом'),
    	[]	жилье
    ('dormitory, dorm','[‘dɔːmɪt(ə)rɪ], [dɔːm]','','','Дом'),
    		общежитие (студенческое)
    ('pot','[pɒt]','','','Дом'),
    	[]	горшок
    ('knife','[naɪf]','','','Дом'),
    	[]	нож
    ('recipe','[ˈrɛsɪpi]','','','Дом'),
    	[]	рецепт
    ('roll','[rəʊl]','','','Дом'),
    	[]	рулон
    ('clock','[klɒk]','','','Дом'),
    	[]	часы (настенные)
    ('ceiling','[ˈsiːlɪŋ]','','','Дом'),
    	[]	потолок
    ('fence','[fɛns]','','','Дом'),
    	[]	забор
    ('furniture','[ˈfɜːnɪʧə]','','','Дом'),
    	[]	мебель
    ('wardrobe','[ˈwɔːdrəʊb]','','','Дом'),
    	[]	шкаф (для одежды)
    ('stair','[steə]','','','Дом'),
    	[]	лестница, ступенька
    ('entrance','[ˈɛntrəns]','','','Дом'),
    	[]	вход
    ('exit','[ˈɛksɪt]','','','Дом'),
    	[]	выход
    ('oven','[ˈʌvn]','','','Дом'),
    	[]	печь
    ('comfort','[ˈkʌmfət]','','','Дом'),
    	[]	комфорт
    ('shelf','[ʃɛlf]','','','Дом'),
    	[]	полка
    ('can','[kæn]','','','Дом'),
    	[]	консервная банка
    ('lawn','[lɔːn]','','','Дом'),
    	[]	газон
    ('case','[keɪs]','','','Дом'),
    	[]	кейс (футляр)
    ('card','[kɑːd]','','','Дом'),
    	[]	карточка
    ('stuff','[stʌf]','','','Дом'),
    	[]	вещи, хлам (барахло)
    ('box','[bɒks]','','','Дом'),
    	[]	коробка
    ('item','[ˈaɪtəm]','','','Дом'),
    	[]	предмет
    ('collection','[kəˈlɛkʃən]','','','Дом'),
    	[]	коллекция
    ('tape','[teɪp]','','','Дом'),
    	[]	лента
    ('cover','[ˈkʌvə]','','','Дом'),
    	[]	крышка, покрытие, обложка
    ('lid','[lɪd]','','','Дом'),
    	[] 	крышка
    ('bowl','[bəʊl]','','','Дом'),
    	[]	чаша
    ('frame','[freɪm]','','','Дом'),
    	[]	рамка
    ('album','[ˈælbəm]','','','Дом'),
    	[]	альбом
    ('tube','[tjuːb]','','','Дом'),
    	[]	тюбик (трубка)
    ('pack','[pæk]','','','Дом'),
    	[]	упаковка
    ('a bunch of','[ə bʌnʧ ɒv]','','','Дом'),
    	[]	куча чего-то
    ('match','[mæʧ]','','','Дом'),
    	[]	спичка
    ('cigarette','[ˌsɪgəˈrɛt]','','','Дом'),
    	[]	сигарета
    ('thing','[θɪŋ]','','','Дом'),
    	[]	вещь
    ('glass','[glɑːs]','','','Дом'),
    	[]	стакан

--     Еда
    ('breakfast','[ˈbrɛkfəst]','','','Еда'),
    	[]	завтрак
    ('lunch','[lʌnʧ]','','','Еда'),
    	[]	обед (ланч)
    ('dinner','[ˈdɪnə]','','','Еда'),
    	[]	обед
    ('supper','[ˈsʌpə]','','','Еда'),
    	[]	ужин
    ('food','[fuːd]','','','Еда'),
    	[]	еда
    ('coffee','[ˈkɒfi]','','','Еда'),
    	[]	кофе
    ('wine','[waɪn]','','','Еда'),
    	[]	вино
    ('salt','[sɔːlt]','','','Еда'),
    	[]	соль
    ('fat','[fæt]','','','Еда'),
    	[]	жир
    ('sugar','[ˈʃʊgə]','','','Еда'),
    	[]	сахар
    ('fruit','[fruːt]','','','Еда'),
    	[]	фрукты
    ('meal','[miːl]','','','Еда'),
    	[]	еда (блюдо)
    ('bottle','[ˈbɒtl]','','','Еда'),
    	[]	бутылка
    ('meat','[miːt]','','','Еда'),
    	[]	мясо
    ('beer','[bɪə]','','','Еда'),
    	[]	пиво
    ('pepper','[ˈpɛpə]','','','Еда'),
    	[]	перец
    ('vegetables','[ˈvɛʤɪtəblz]','','','Еда'),
    	[]	овощи
    ('dish','[dɪʃ]','','','Еда'),
    	[]	блюдо
    ('cream','[kriːm]','','','Еда'),
    	[]	сливки
    ('drink','[drɪŋk]','','','Еда'),
    	[]	напиток
    ('taste','[teɪst]','','','Еда'),
    	[]	вкус
    ('milk','[mɪlk]','','','Еда'),
    	[]	молоко
    ('cheese','[ʧiːz]','','','Еда'),
    	[]	сыр
    ('bread','[brɛd]','','','Еда'),
    	[]	хлеб
    ('tea','[tiː]','','','Еда'),
    	[]	чай
    ('alcohol','[ˈælkəhɒl]','','','Еда'),
    	[]	алкоголь
    ('potato','[pəˈteɪtəʊ]','','','Еда'),
    	[]	картофель
    ('sauce','[sɔːs]','','','Еда'),
    	[]	соус
    ('juice','[ʤuːs]','','','Еда'),
    	[]	сок
    ('beans','[biːnz]','','','Еда'),
    	[]	бобы
    ('tomato','[təˈmɑːtəʊ]','','','Еда'),
    	[]	помидор
    ('butter','[ˈbʌtə]','','','Еда'),
    	[]	сливочное масло
    ('spoon','[spuːn]','','','Еда'),
    	[]	 ложка
    ('fork','[fɔːk]','','','Еда'),
    	[]	вилка
    ('knife','[naɪf]','','','Еда'),
    	[]	нож
    ('corn','[kɔːn]','','','Еда'),
    	[]	кукуруза
    ('cake','[keɪk]','','','Еда'),
    	[]	пирог, торт
    ('onion','[ˈʌnjən]','','','Еда'),
    	[]	лук
    ('ingredient','[ɪnˈgriːdjənt]','','','Еда'),
    	[]	ингредиент
    ('chocolate','[ˈʧɒkəlɪt]','','','Еда'),
    	[]	шоколад
    ('apple','[ˈæpl]','','','Еда'),
    	[]	яблоко
    ('rice','[raɪs]','','','Еда'),
    	[]	рис
    ('salad','[ˈsæləd]','','','Еда'),
    	[]	салат
    ('honey','[ˈhʌni]','','','Еда'),
    	[]	мед
    ('garlic','[ˈgɑːlɪk]','','','Еда'),
    	[]	чеснок
    ('cup','[kʌp]','','','Еда'),
    	[]	чашка
    ('plate','[pleɪt]','','','Еда'),
    	[]	тарелка
    ('cucumber','[ˈkjuːkʌmbə]','','','Еда'),
    огурец

--     Одежда
    ('clothes','[kləuðz]','','','Одежда'),
    	[]	одежда
    ('sweater','[ˈswɛtə]','','','Одежда'),
    	[]	свитер
    ('pullover','[ˈpʊlˌəʊvə]','','','Одежда'),
    	[]	пуловер
    ('cardigan','[ˈkɑːdɪgən]','','','Одежда'),
    	[]	кардиган
    ('vest','[vɛst]','','','Одежда'),
    	[]	жилет
    ('jacket','[ˈʤækɪt]','','','Одежда'),
    	[]	пиджак (куртка)
    ('coat','[kəʊt]','','','Одежда'),
    	[]	пальто
    ('lightweight jacket','[ˈlaɪtweɪt ˈʤækɪt]','','','Одежда'),
    	[]	легкая куртка
    ('down filled coat','[daʊn fɪld kəʊt]','','','Одежда'),
     	пуховик
    ('jeans','[ʤiːnz]','','','Одежда'),
    	[]	джинсы
    ('pants, trousers','[pænts], [ˈtraʊzəz]','','','Одежда'),
    	 	брюки
    ('shorts','[ʃɔːts]','','','Одежда'),
    	[]	шорты
    ('board shorts','[bɔːd ʃɔːts]','','','Одежда'),
    	[]	бордшорты
    ('briefs','[briːfs]','','','Одежда'),
    	[]	плавки
    ('tuxedo','[tʌkˈsiːdəʊ]','','','Одежда'),
    	[]	смокинг
    ('underwear','[ˈʌndəweə]','','','Одежда'),
    	[]	нижнее белье
    ('thermal underwear','[ˈθɜːməl ˈʌndəweə]','','','Одежда'),
    	[]	термальное белье
    ('socks','[sɒks]','','','Одежда'),
    	[]	носки
    ('robe','[rəʊb]','','','Одежда'),
    	[]	халат
    ('dress','[drɛs]','','','Одежда'),
    	[]	платье
    ('casual dress','[ˈkæʒjʊəl drɛs]','','','Одежда'),
    	[]	повседневное платье
    ('wear to work dress','[weə tuː wɜːk drɛs]','','','Одежда'),
    	[]	строгое (деловое) платье
    ('cocktail dress','[ˈkɒkteɪl drɛs]','','','Одежда'),
    	[]	коктейльное платье
    ('evening dress','[ˈiːvnɪŋ drɛs]','','','Одежда'),
    	[]	вечернее платье
    ('top','[tɒp]','','','Одежда'),
    	[]	топ
    ('blouse','[blaʊz]','','','Одежда'),
    	[]	блузка
    ('tunic','[ˈtjuːnɪk]','','','Одежда'),
    	[]	туника
    ('skirt','[skɜːt]','','','Одежда'),
    	[]	юбка
    ('leggings','[ˈlɛgɪŋz]','','','Одежда'),
    	[]	леггинсы
    ('swimsuit','[ˈswɪmsuːt]','','','Одежда'),
    	[]	купальник
    ('bikini','[bɪˈkiːni]','','','Одежда'),
    	[]	бикини
    ('one-piece (swimsuit)','[wʌn piːs]','','','Одежда'),
    	[]	слитный купальник
    ('cover-up','[ˈkʌvərˈʌp]','','','Одежда'),
    	[]	накидка
    ('lingerie','[ˈlænʒəriː]','','','Одежда'),
    	[]	дамское белье
    ('bra','[brɑː]','','','Одежда'),
    	[]	бюстгальтер
    ('panties','[ˈpæntɪz]','','','Одежда'),
    	[]	трусики (женские или детские)
    ('mittens','[ˈmɪtnz]','','','Одежда'),
    	[]	митенки (также: варежки)
    ('footwear','[ˈfʊtweə]','','','Одежда'),
    	[]	обувь
    ('shoes','[ʃuːz]','','','Одежда'),
    	[]	туфли
    ('athletic shoes','[æθˈlɛtɪk ʃuːz]','','','Одежда'),
    	[]	спортивная обувь
    ('boots','[buːts]','','','Одежда'),
    	[]	ботинки, бутсы, сапоги
    ('sandals','[ˈsændlz]','','','Одежда'),
    	[]	сандали
    ('slippers','[ˈslɪpəz]','','','Одежда'),
    	[]	тапочки
    ('work shoes (safety shoes)','[wɜːk ʃuːz]','','','Одежда'),
    	[] [ˈseɪfti ʃuːz])	спецобувь (рабочая)
    ('accessories','[əkˈsɛsəriz]','','','Одежда'),
    	[]	аксессуары
    ('belt','[bɛlt]','','','Одежда'),
    	[]	ремень
    ('buckle','[ˈbʌkl]','','','Одежда'),
    	[]	пряжка (ремня)
    ('suspenders','[səsˈpɛndəz]','','','Одежда'),
    	[]	подтяжки
    ('sunglasses','[ˈsʌnˌglɑːsɪz]','','','Одежда'),
    	[]	солнцезащитные очки
    ('necktie','[ˈnɛktaɪ]','','','Одежда'),
    	[]	галстук
    ('cuff links','[kʌf lɪŋks]','','','Одежда'),
    	[]	запонки
    ('scarf','[skɑːf]','','','Одежда'),
    	[]	шарф
    ('gloves','[glʌvz]','','','Одежда'),
    	[]	перчатки
    ('hat','[hæt]','','','Одежда'),
    	[]	шляпа
    ('cap','[ˈkæp]','','','Одежда'),
    	[]	кепка
    ('wallet','[ˈwɒlɪt]','','','Одежда'),
    	[]	бумажник
    ('handkerchief','[ˈhæŋkəʧɪf]','','','Одежда'),
    	[]	платок
    ('purse (handbag)','[pɜːs ˈhændbæg]','','','Одежда'),
    	[]	дамская сумочка
    ('fabric','[ˈfæbrɪk]','','','Одежда'),
    	[]	ткань
    ('fleece','[fliːs]','','','Одежда'),
    	[]	флис
    ('leather','[ˈlɛðə]','','','Одежда'),
    	[]	кожа
    ('wool','[wʊl]','','','Одежда'),
    	[]	шерсть
    ('cotton','[ˈkɒtn]','','','Одежда'),
    	[]	хлопок
    ('fur','[fɜː]','','','Одежда'),
    	[]	мех
    ('denim','[ˈdɛnɪm]','','','Одежда'),
    	[]	джинсовая ткань
    ('suede','[sweɪd]','','','Одежда'),
    	[]	замша
    ('silk','[sɪlk]','','','Одежда'),
    	[]	шелк

--     Медицина
    ('medical insurance','','','','Медицина'),
    	медицинская страховка
    ('health','','','','Медицина'),
    	здоровье
    ('diagnosis','','','','Медицина'),
    	диагноз
    ('pulse','','','','Медицина'),
    	пульс
    ('doctor','','','','Медицина'),
    	врач
    ('hygiene','','','','Медицина'),
    	гигиена
    ('illness','','','','Медицина'),
     	болезнь
    ('recovery','','','','Медицина'),
    	выздоровление
    ('injury','','','','Медицина'),
    	травма, повреждение
    ('cough','','','','Медицина'),
    	кашель
    ('cold','','','','Медицина'),
    	простуда
    ('dose','','','','Медицина'),
    	доза
    ('crutch','','','','Медицина'),
    	костыль
    ('wheelchair','','','','Медицина'),
    	инвалидная коляска
    ('painkiller','','','','Медицина'),
    	болеутоляющее средство
    ('patient','','','','Медицина'),
    	пациент
    ('dropper','','','','Медицина'),
    	капельница
    ('patch (plaster)','','','','Медицина'),
    	пластырь
    ('side-effect','','','','Медицина'),
    	побочное действие
    ('sleeping pills','','','','Медицина'),
    	снотворное
    ('thermometer','','','','Медицина'),
    	термометр
    ('surgery','','','','Медицина'),
    	операция (хирургия)
    ('syringe','','','','Медицина'),
    	шприц
    ('medical examination','','','','Медицина'),
    	медосмотр
    ('blood pressure','','','','Медицина'),
    	кровяное давление
    ('urine test','','','','Медицина'),
    	анализ мочи
    ('drug test','','','','Медицина'),
    	анализ на наркотики
    ('X-ray','','','','Медицина'),
    	рентген
    ('treatment','','','','Медицина'),
    	лечение
    ('therapy','','','','Медицина'),
    	терапия
    ('prescription','','','','Медицина'),
    	рецепт
    ('medicine (drug)','','','','Медицина'),
    	лекарство
    ('injection (shot)','','','','Медицина'),
    	укол
    ('pharmacy (drugstore)','','','','Медицина'),
    	аптека
    ('pills','','','','Медицина'),
    	таблетки
    ('ointment','','','','Медицина'),
    	мазь
    ('ambulance','','','','Медицина'),
    	скорая помощь
    ('bandage','','','','Медицина'),
    	бинт, повязка
    ('first aid','','','','Медицина'),
    	первая помощь
    ('abscess','','','','Медицина'),
    	абсцесс, нарыв
    ('ache (pain, hurt)','','','','Медицина'),
    	боль
    ('allergy','','','','Медицина'),
    	аллергия
    ('asthma','','','','Медицина'),
    	астма
    ('bronchitis','','','','Медицина'),
    	бронхит
    ('bruise','','','','Медицина'),
    	синяк
    ('burn','','','','Медицина'),
    	ожог
    ('cancer','','','','Медицина'),
    	рак
    ('cold','','','','Медицина'),
    	простуда
    ('cold (in the head)','','','','Медицина'),
    	насморк
    ('cut','','','','Медицина'),
    	порез
    ('diabetes','','','','Медицина'),
    	диабет
    ('diarrhea','','','','Медицина'),
    	диарея
    ('fever','','','','Медицина'),
    	повышенная температура
    ('flu (influenza)','','','','Медицина'),
    	грипп
    ('fracture','','','','Медицина'),
    	перелом
    ('giddiness (dizziness)','','','','Медицина'),
     	головокружение
    ('headache','','','','Медицина'),
    	головная боль
    ('heart attack','','','','Медицина'),
    	сердечный приступ
    ('pus','','','','Медицина'),
    	гной
    ('rash','','','','Медицина'),
    	сыпь
    ('sickness','','','','Медицина'),
    	тошнота (также: болезнь)
    ('stroke','','','','Медицина'),
    	инсульт
    ('sunstroke','','','','Медицина'),
    	солнечный удар
    ('symptom','','','','Медицина'),
    	симптом
    ('toothache','','','','Медицина'),
    	зубная боль
    ('wound','','','','Медицина'),
    	рана
    ('gunshot wound','','','','Медицина'),
    	огнестрельное ранение
    ('doctor','','','','Медицина'),
    	доктор, врач
    ('nurse','','','','Медицина'),
    	медсестра
    ('physician','','','','Медицина'),
    	врач (медик, терапевт)
    ('veterinarian','','','','Медицина'),
    	ветеринар
    ('family doctor','','','','Медицина'),
    	семейный врач (лечащий врач)
    ('dentist','','','','Медицина'),
    	дантист
    ('surgeon','','','','Медицина'),
    	хирург
    ('anesthesiologist','','','','Медицина'),
    	анестезиолог
    ('cardiologist','','','','Медицина'),
    	кардиолог
    ('traumatologist','','','','Медицина'),
    	травматолог
    ('orthopedist','','','','Медицина'),
    	ортопед
    ('gastroenterologist','','','','Медицина'),
    	гастроэнтеролог
    ('dermatologist','','','','Медицина'),
    	дерматолог
    ('gynecologist','','','','Медицина'),
    	гинеколог
    ('urologist','','','','Медицина'),
    	уролог
    ('ophthalmologist','','','','Медицина'),
    	окулист, офтальмолог
    ('therapist','','','','Медицина'),
    	физиотерапевт
    ('pediatrician','','','','Медицина'),
    	педиатр
    ('healer','','','','Медицина'),
    	целитель
    ('height','','','','Медицина'),
    	рост
    ('weight','','','','Медицина'),
    	вес
    ('body','','','','Медицина'),
    	тело
    ('head','','','','Медицина'),
    	голова
    ('neck','','','','Медицина'),
    	шея
    ('wrist','','','','Медицина'),
    	запястье
    ('forearm','','','','Медицина'),
    	предплечье
    ('chest','','','','Медицина'),
    	грудь
    ('back','','','','Медицина'),
    	спина
    ('lower back','','','','Медицина'),
    	поясница
    ('knee','','','','Медицина'),
    	колено
    ('joints','','','','Медицина'),
    	суставы
    ('bones','','','','Медицина'),
    	кости
    ('stomach','','','','Медицина'),
    	желудок
    ('lung','','','','Медицина'),
    	лёгкое
    ('brain','','','','Медицина'),
    	мозг
    ('liver','','','','Медицина'),
    	печень
    ('spine, backbone, spinal column','','','','Медицина'),
    	позвоночник
    ('kidney','','','','Медицина'),
    	почка
    ('heart','','','','Медицина'),
    	сердце
    ('skeleton','','','','Медицина'),
    	скелет
    ('skull','','','','Медицина'),
    	череп
    ('ribs','','','','Медицина'),
    	ребра
    ('skin','','','','Медицина'),
    	кожа

--     Информационные технологии
    ('system','[ˈsɪstɪm]','','','Информационные технологии'),
    	[]	система
    ('programme','[ˈprəʊgræm]','','','Информационные технологии'),
     (Br.)  (Am.)	[]	программа
    ('phone','[fəʊn]','','','Информационные технологии'),
    	[]	телефон
    ('data','[ˈdeɪtə]','','','Информационные технологии'),
    	[]	данные
    ('computer','[kəmˈpjuːtə]','','','Информационные технологии'),
    	[]	компьютер
    ('call','[kɔːl]','','','Информационные технологии'),
    	[]	телефонный звонок
    ('message','[ˈmɛsɪʤ]','','','Информационные технологии'),
    	[]	сообщение
    ('network','[ˈnɛtwɜːk]','','','Информационные технологии'),
    	[]	компьютерная сеть
    ('radio','[ˈreɪdɪəʊ]','','','Информационные технологии'),
    	[]	радио (рация)
    ('communication','[kəˌmjuːnɪˈkeɪʃən]','','','Информационные технологии'),
    	[]	связь (коммуникация)
    ('connection','[kəˈnɛkʃən]','','','Информационные технологии'),
    	[]	подключение (связь)
    ('Internet','[ˈɪntəˌnɛt]','','','Информационные технологии'),
    	[]	интернет
    ('device','[dɪˈvaɪs]','','','Информационные технологии'),
    	[]	устройство
    ('application','[ˌæplɪˈkeɪʃ(ə)n]','','','Информационные технологии'),
    	[]	приложение, программа
    ('hardware','[ˈhɑːdweə]','','','Информационные технологии'),
    	[]	компьютерное «железо»
    ('software','[ˈsɒftweə]','','','Информационные технологии'),
    	[]	программное обеспечение
    ('email','[‘iːmeɪl]','','','Информационные технологии'),
    	[]	электронная почта
    ('settings','[ˈsɛtɪŋz]','','','Информационные технологии'),
    	[]	настройки
    ('user','[ˈjuːzə]','','','Информационные технологии'),
    	[]	пользователь
    ('resolution','[ˌrɛzəˈluːʃən]','','','Информационные технологии'),
    	[]	разрешение (экрана)
    ('chip','[ʧɪp]','','','Информационные технологии'),
    	[]	чип (комп.)
    ('link','[lɪŋk]','','','Информационные технологии'),
    	[]	ссылка (в интернете)
    ('display','[dɪsˈpleɪ]','','','Информационные технологии'),
    	[]	дисплей
    ('mail','[meɪl]','','','Информационные технологии'),
    	[]	почта
    ('net','[nɛt]','','','Информационные технологии'),
    	[]	сеть
    ('content','[ˈkɒntɛnt]','','','Информационные технологии'),
    	[]	содержание (контент)
    ('keyboard','','','','Информационные технологии'),
    		клавиатура
    ('laptop','','','','Информационные технологии'),
    		ноутбук
    ('PC (personal computer)','','','','Информационные технологии'),
    		ПК, персональный компьютер
    ('tablet (tablet computer)','','','','Информационные технологии'),
    		планшетный компьютер