INSERT INTO word(foreign_word, transcription, translation, description, groupwrd)
VALUES

--     Природа
    ('south','[saʊθ]','юг','','Природа'),
    ('west','[wɛst]','запад','','Природа'),
    ('north','[nɔːθ]','север','','Природа'),
    ('east','[iːst]','восток','','Природа'),
    ('world','[wɜːld]','мир','','Природа'),
    ('water','[ˈwɔːtə]','вода','','Природа'),
    ('air','[eə]','воздух','','Природа'),
    ('field','[fiːld]','поле','','Природа'),
    ('light','[laɪt]','свет','','Природа'),
    ('space','[speɪs]','пространство (космос)','','Природа'),
    ('earth','[ɜːθ]','земля (в т.ч. планета)','','Природа'),
    ('ground','[graʊnd]','земля (под ногами)','','Природа'),
    ('soil','[sɔɪl]','почва, грунт','','Природа'),
    ('land','[lænd]','земля (территория, страна)','','Природа'),
    ('star','[stɑː]','звезда','','Природа'),
    ('fire','[ˈfaɪə]','огонь, пожар','','Природа'),
    ('nature','[ˈneɪʧə]','природа','','Природа'),
    ('environment','[ɪnˈvaɪərənmənt]','окружающая среда','','Природа'),
    ('rock','[rɒk]','камень, скала','','Природа'),
    ('sea','[siː]','море','','Природа'),
    ('seashore','[ˈsiːʃɔː]','берег моря','','Природа'),
    ('sort','[sɔːt]','сорт, разновидность','','Природа'),
    ('planet','[ˈplænɪt]','планета','','Природа'),
    ('weather','[ˈwɛðə]','погода','','Природа'),
    ('heat','[hiːt]','жара','','Природа'),
    ('wind','[wɪnd]','ветер','','Природа'),
    ('track','[træk]','тропа, дорожка','','Природа'),
    ('sky','[skaɪ]','небо','','Природа'),
    ('camp','[kæmp]','лагерь','','Природа'),
    ('stone','[stəʊn]','камень','','Природа'),
    ('ice','[aɪs]','лед','','Природа'),
    ('sun','[sʌn]','солнце','','Природа'),
    ('wood','[wʊd]','древесина (лес)','','Природа'),
    ('mountain','[ˈmaʊntɪn]','гора','','Природа'),
    ('river','[ˈrɪvə]','река','','Природа'),
    ('wave','[weɪv]','волна','','Природа'),
    ('atmosphere','[ˈætməsfɪə]','атмосфера','','Природа'),
    ('storm','[stɔːm]','буря','','Природа'),
    ('universe','[ˈjuːnɪvɜːs]','вселенная','','Природа'),
    ('dirt','[dɜːt]','грязь','','Природа'),
    ('rain','[reɪn]','дождь','','Природа'),
    ('pollution','[pəˈluːʃən]','загрязнение','','Природа'),
    ('disaster','[dɪˈzɑːstə]','катастрофа','','Природа'),
    ('climate','[ˈklaɪmɪt]','климат','','Природа'),
    ('moon','[muːn]','луна','','Природа'),
    ('cloud','[klaʊd]','облако','','Природа'),
    ('lake','[leɪk]','озеро','','Природа'),
    ('ocean','[ˈəʊʃən]','океан','','Природа'),
    ('island','[ˈaɪlənd]','остров','','Природа'),
    ('landscape','[ˈlænskeɪp]','пейзаж','','Природа'),
    ('sand','[sænd]','песок','','Природа'),
    ('peak','[piːk]','пик','','Природа'),
    ('coast','[kəʊst]','побережье','','Природа'),
    ('pole','[pəʊl]','полюс (напр. Северный полюс)','','Природа'),
    ('flow','[fləʊ]','поток','','Природа'),
    ('stream','[striːm]','течение, поток','','Природа'),
    ('desert','[ˈdɛzət]','пустыня','','Природа'),
    ('diversity','[daɪˈvɜːsɪti]','разнообразие','','Природа'),
    ('relief','[rɪˈliːf]','рельеф','','Природа'),
    ('snow','[snəʊ]','снег','','Природа'),
    ('darkness','[ˈdɑːknɪs]','тьма','','Природа'),
    ('hill','[hɪl]','холм','','Природа'),
    ('bank','[bæŋk]','берег реки','','Природа'),
    ('dust','[dʌst]','пыль','','Природа'),
    ('stick','[stɪk]','палка, трость','','Природа'),
    ('silence','[ˈsaɪləns]','тишина','','Природа'),
    ('reality','[ri(ː)ˈælɪti]','реальность','','Природа'),
    ('shadow','[ˈʃædəʊ]','тень','','Природа'),
    ('selection','[sɪˈlɛkʃən]','отбор','','Природа'),
    ('top','[tɒp]','вершина','','Природа'),

    -- Флора и фауна
    ('bird','[bɜːd]','птица','','Флора и фауна'),
    ('poultry','[ˈpəʊltri]','домашняя птица','','Флора и фауна'),
    ('duck','[dʌk]','утка','','Флора и фауна'),
    ('chicken','[ˈʧɪkɪn]','курица, цыпленок','','Флора и фауна'),
    ('cock, rooster','[kɒk], [ˈruːstə]','петух','','Флора и фауна'),
    ('pigeon, dove','[ˈpɪʤɪn], [dʌv]','голубь','','Флора и фауна'),
    ('sparrow','[ˈspærəʊ]','воробей','','Флора и фауна'),
    ('crow','[krəʊ]','ворона','','Флора и фауна'),
    ('animal','[ˈænɪməl]','животное','','Флора и фауна'),
    ('domestic animal','[dəʊˈmɛstɪk ˈænɪməl]','домашнее животное','','Флора и фауна'),
    ('wild animal','[waɪld ˈænɪməl]','дикое животное','','Флора и фауна'),
    ('cow','[kaʊ]','корова','','Флора и фауна'),
    ('bull','[bʊl]','бык','','Флора и фауна'),
    ('horse','[hɔːs]','лошадь','','Флора и фауна'),
    ('pig','[pɪg]','свинья','','Флора и фауна'),
    ('cat','[kæt]','кот','','Флора и фауна'),
    ('dog','[dɒg]','собака','','Флора и фауна'),
    ('mouse','[maʊs]','мышь','','Флора и фауна'),
    ('wolf','[wʊlf]','волк','','Флора и фауна'),
    ('fox','[fɒks]','лиса','','Флора и фауна'),
    ('bear','[]beə','медведь','','Флора и фауна'),
    ('deer','[dɪə]','олень','','Флора и фауна'),
    ('lion','[ˈlaɪən]','лев','','Флора и фауна'),
    ('rabbit','[ˈræbɪt]','кролик','','Флора и фауна'),
    ('growth','[grəʊθ]','рост','','Флора и фауна'),
    ('cell','[sɛl]','клетка(биол.), ячейка','','Флора и фауна'),
    ('variety','[vəˈraɪəti]','разнообразие','','Флора и фауна'),
    ('evolution','[ˌiːvəˈluːʃən]','эволюция','','Флора и фауна'),
    ('fish','[fɪʃ]','рыба','','Флора и фауна'),
    ('egg','[ɛg]','яйцо','','Флора и фауна'),
    ('male','[meɪl]','мужчина','самец(биол.)','Флора и фауна'),
    ('female','[ˈfiːmeɪl]','женщина','самка(биол.)','Флора и фауна'),
    ('wing','[wɪŋ]','крыло','','Флора и фауна'),
    ('creature','[ˈkriːʧə]','живое существо','"творение"','Флора и фауна'),
    ('tree','[triː]','дерево','','Флора и фауна'),
    ('root','[ruːt]','корень','','Флора и фауна'),
    ('leaf','[liːf]','лист растения','','Флора и фауна'),
    ('plant','[plɑːnt]','растение','','Флора и фауна'),
    ('forest','[ˈfɒrɪst]','лес','','Флора и фауна'),
    ('flower','[ˈflaʊə]','цветок','','Флора и фауна'),
    ('seed','[siːd]','семя','','Флора и фауна'),
    ('grass','[grɑːs]','трава','','Флора и фауна'),

--     Время
    ('season','[ˈsiːzn]','время года','','Время'),
    ('winter','[ˈwɪntə]','зима','','Время'),
    ('spring','[sprɪŋ]','весна','','Время'),
    ('summer','[ˈsʌmə]','лето','','Время'),
    ('autumn','[ˈɔːtəm]','осень','','Время'),
    ('January','[ˈʤænjʊəri]','январь','','Время'),
    ('February','[ˈfɛbrʊəri]','февраль','','Время'),
    ('March','[mɑːʧ]','март','','Время'),
    ('April','[ˈeɪprəl]','апрель','','Время'),
    ('May','[meɪ]','май','','Время'),
    ('June','[ʤuːn]','июнь','','Время'),
    ('July','[ʤu(ː)ˈlaɪ]','июль','','Время'),
    ('August','[ˈɔːgəst]','август','','Время'),
    ('September','[sɛpˈtɛmbə]','сентябрь','','Время'),
    ('October','[ɒkˈtəʊbə]','октябрь','','Время'),
    ('November','[nəʊˈvɛmbə]','ноябрь','','Время'),
    ('December','[dɪˈsɛmbə]','декабрь','','Время'),
    ('Monday','[ˈmʌndeɪ]','понедельник','','Время'),
    ('Tuesday','[ˈtjuːzdeɪ]','вторник','','Время'),
    ('Wednesday','[ˈwɛnzdeɪ]','среда','','Время'),
    ('Thursday','[ˈθɜːzdeɪ]','четверг','','Время'),
    ('Friday','[ˈfraɪdeɪ]','пятница','','Время'),
    ('Saturday','[ˈsætədeɪ]','суббота','','Время'),
    ('Sunday','[ˈsʌndeɪ]','воскресенье','','Время'),
    ('week','[wiːk]','неделя','','Время'),
    ('day','[deɪ]','день','','Время'),
    ('night','[naɪt]','ночь','','Время'),
    ('month','[mʌnθ]','месяц','','Время'),
    ('hour','[ˈaʊə]','час','','Время'),
    ('minute','[ˈmɪnɪt]','минута','','Время'),
    ('morning','[ˈmɔːnɪŋ]','утро','','Время'),
    ('moment','[ˈməʊmənt]','момент','','Время'),
    ('century','[ˈsɛnʧʊri]','век','','Время'),
    ('period','[ˈpɪərɪəd]','период','','Время'),
    ('future','[ˈfjuːʧə]','будущее','','Время'),
    ('second','[ˈsɛkənd]','секунда','','Время'),
    ('time','[taɪm]','время','','Время'),
    ('year','[jɪə]','год','','Время'),
    ('decade','[ˈdɛkeɪd]','десять лет','','Время'),
    ('evening','[ˈiːvnɪŋ]','вечер','','Время'),
    ('past','[pɑːst]','прошлое','','Время'),
    ('beginning','[bɪˈgɪnɪŋ]','начало','','Время'),
    ('date','[deɪt]','дата','','Время'),
    ('era','[ˈɪərə]','эра','','Время'),
    ('present (time)','[ˈprɛznt]','настоящее (время)','втор. знач. "подарок"','Время'),
    ('afternoon','[ˈɑːftəˈnuːn]','полдень, день (время суток)','','Время'),

--     Человек
    ('life','[laɪf]','жизнь','','Человек'),
    ('death','[dɛθ]','смерть','','Человек'),
    ('birth','[bɜːθ]','рождение','','Человек'),
    ('soul','[səʊl]','душа','','Человек'),
    ('funeral','[ˈfjuːnərəl]','похороны','','Человек'),
    ('fate','[feɪt]','судьба','','Человек'),
    ('wisdom','[ˈwɪzdəm]','мудрость','','Человек'),
    ('lifetime','[ˈlaɪftaɪm]','продолжительность жизни','','Человек'),
    ('boy','[bɔɪ]','мальчик','','Человек'),
    ('girl','[gɜːl]','девушка','','Человек'),
    ('guy','[gaɪ]','парень','','Человек'),
    ('baby','[ˈbeɪbi]','малыш','','Человек'),
    ('adult','[ˈædʌlt]','взрослый','','Человек'),
    ('youth','[juːθ]','молодежь','','Человек'),
    ('childhood','[ˈʧaɪldhʊd]','детство','','Человек'),
    ('teenager','[ˈtiːnˌeɪʤə]','подросток','сокр. "teen"','Человек'),
    ('man','[mæn]','человек, мужчина','','Человек'),
    ('woman','[ˈwʊmən]','женщина','','Человек'),
    ('child','[ʧaɪld]','ребенок','','Человек'),
    ('kid','[kɪd]','ребенок','','Человек'),
    ('twins','[twɪnz]','близнецы','','Человек'),
    ('identity','[aɪˈdɛntɪti]','идентичность, самобытность, личность','','Человек'),
    ('person','[ˈpɜːsn]','человек, персона','','Человек'),
    ('individual','[ˌɪndɪˈvɪdjʊəl]','личность, индивид','','Человек'),
    ('human','[ˈhjuːmən]','человек','','Человек'),
    ('beauty','[ˈbjuːti]','красота, красотка','','Человек'),
    ('personality','[ˌpɜːsəˈnælɪti]','личность, человек, лицо','','Человек'),
    ('gentleman','[ˈʤɛntlmən]','джентльмен','','Человек'),
    ('lady','[ˈleɪdi]','леди','','Человек'),
    ('name','[neɪm]','имя','докум. "first name"','Человек'),
    ('surname (last name)','[ˈsɜː neɪm]	([lɑːst neɪm])','фамилия','','Человек'),
    ('date of birth','[deɪt əv bɜːθ]','дата рождения','','Человек'),
    ('birthday','[ˈbɜːθdeɪ]','день рождения','','Человек'),
    ('sex','[sɛks]','пол, секс','','Человек'),
    ('female','[ˈfiːmeɪl]','женщина','','Человек'),
    ('male','[meɪl]','мужчина','','Человек'),
    ('talent','[ˈtælənt]','талант','','Человек'),
    ('risk','[rɪsk]','риск','','Человек'),
    ('ability','[əˈbɪlɪti]','способность','','Человек'),
    ('height','[haɪt]','рост','','Человек'),
    ('weight','[weɪt]','вес','','Человек'),
    ('age','[eɪʤ]','возраст','','Человек'),
    ('hand','[hænd]','рука (кисть)','','Человек'),
    ('eye','[aɪ]','глаз','','Человек'),
    ('body','[ˈbɒdi]','тело','','Человек'),
    ('face','[feɪs]','лицо','','Человек'),
    ('heart','[hɑːt]','сердце','','Человек'),
    ('arm','[ɑːm]','рука, плечо, предплечье','','Человек'),
    ('hair','[heə]','волосы','','Человек'),
    ('mouth','[maʊθ]','рот','','Человек'),
    ('neck','[nɛk]','шея','','Человек'),
    ('lips','[lɪps]','губы','','Человек'),
    ('head','[hɛd]','голова','','Человек'),
    ('back','[bæk]','спина','','Человек'),
    ('foot','[fʊt]','нога, ступня','','Человек'),
    ('leg','[lɛg]','нога','','Человек'),
    ('shoulder','[ˈʃəʊldə]','плечо','','Человек'),
    ('skin','[skɪn]','кожа','','Человек'),
    ('finger','[ˈfɪŋgə]','палец','','Человек'),
    ('brain','[breɪn]','мозг','','Человек'),
    ('ear','[ɪə]','ухо','','Человек'),
    ('bone','[bəʊn]','кость','','Человек'),
    ('knee','[niː]','колено','','Человек'),
    ('breast','[brɛst]','грудь','"молочная железа"','Человек'),
    ('muscle','[ˈmʌsl]','мышца','','Человек'),
    ('chest','[ʧɛst]','грудь, грудная клетка','','Человек'),
    ('nose','[nəʊz]','нос','','Человек'),
    ('tooth','[tuːθ]','зуб','','Человек'),
    ('throat','[θrəʊt]','горло','','Человек'),
    ('stomach','[ˈstʌmək]','желудок','','Человек'),
    ('hip','[hɪp]','бедро','','Человек'),
    ('cheek','[ʧiːk]','щека','','Человек'),
    ('voice','[vɔɪs]','голос','','Человек'),
    ('look','[lʊk]','взгляд','','Человек'),
    ('breath','[brɛθ]','дыхание','','Человек'),
    ('sight','[saɪt]','зрение','','Человек'),
    ('hearing','[ˈhɪərɪŋ]','слух','','Человек'),
    ('tongue','[tʌŋ]','язык (биол.)','','Человек'),
    ('gesture','[ˈʤɛsʧə]','жест','','Человек'),
    ('step','[stɛp]','шаг','','Человек'),
    ('sleep','[sliːp]','сон','','Человек'),
    ('profile','[ˈprəʊfaɪl]','профиль','','Человек'),
    ('tear','[teə]','слеза','','Человек'),
    ('sense','[sɛns]','чувство','','Человек'),
    ('touch','[tʌʧ]','прикосновение','','Человек'),

--     Числа
    ('number','[ˈnʌmbə]','число','','Числа'),
    ('digit','[ˈdɪʤɪt]','цифра','','Числа'),
    ('value','[ˈvæljuː]','значение (матем.)','','Числа'),
    ('plus','[plʌs]','плюс','','Числа'),
    ('minus','[ˈmaɪnəs]','минус','','Числа'),
    ('fraction','[ˈfrækʃən]','дробь','','Числа'),
    ('odd number','[ɒd ˈnʌmbə]','нечетное число','','Числа'),
    ('even number','[ˈiːvən ˈnʌmbə]','четное число','','Числа'),
    ('problem','[ˈprɒbləm]','задача (арифм.)','','Числа'),
    ('answer','[ˈɑːnsə]','ответ','','Числа'),
    ('point','[pɔɪnt]','точка','','Числа'),
    ('brackets','[ˈbrækɪts]','скобки (матем.)','','Числа'),
    ('percent','[pəˈsɛnt]','процент','','Числа'),
    ('half','[hɑːf]','половина','','Числа'),
    ('quarter','[ˈkwɔːtə]','четверть','','Числа'),
    ('degree','[dɪˈgriː]','степень','','Числа'),
    ('addition','[əˈdɪʃ(ə)n]','сложение','','Числа'),
    ('subtraction','[səbˈtrækʃən]','вычитание','','Числа'),
    ('multiplication','[ˌmʌltɪplɪˈkeɪʃən]','умножение','','Числа'),
    ('division','[dɪˈvɪʒən]','деление','','Числа'),
    ('equality','[i(ː)ˈkwɒlɪti]','равенство','','Числа'),
    ('line','[laɪn]','линия','','Числа'),
    ('shape','[ʃeɪp]','форма, тело (геом.)','','Числа'),
    ('figure','[ˈfɪgə]','фигура','','Числа'),
    ('form','[fɔːm]','форма','','Числа'),
    ('level','[ˈlɛvl]','уровень','','Числа'),
    ('circle','[ˈsɜːkl]','круг','','Числа'),
    ('square','[skweə]','квадрат','','Числа'),
    ('triangle','[ˈtraɪæŋgl]','треугольник','','Числа'),
    ('rectangle','[ˈrɛkˌtæŋgl]','прямоугольник','','Числа'),
    ('sphere','[sfɪə]','сфера','','Числа'),
    ('cube','[kjuːb]','куб','','Числа'),
    ('cone','[kəʊn]','конус','','Числа'),
    ('majority','[məˈʤɒrɪti]','большинство','','Числа'),
    ('minority','[maɪˈnɒrɪti]','меньшинство','','Числа'),
    ('increase','[ˈɪnkriːs]','увеличение','','Числа'),
    ('decrease','[ˈdiːkriːs]','уменьшение','','Числа'),
    ('combination','[ˌkɒmbɪˈneɪʃən]','комбинация, сочетание','','Числа'),
    ('dimension','[dɪˈmɛnʃən]','измерение (пространств.)','','Числа'),
    ('chart','[ʧɑːt]','схема, диаграмма','','Числа'),
    ('table','[ˈteɪbl]','таблица','','Числа'),
    ('statistics','[stəˈtɪstɪks]','статистика','','Числа'),
    ('pair','[peə]','пара','','Числа'),
    ('unit','[ˈjuːnɪt]','единица (напр. измерения)','','Числа'),
    ('amount, number','[əˈmaʊnt], [ˈnʌmbə]','сумма, количество','','Числа'),

--     Физика
    ('physics','[ˈfɪɪzɪks]','физика','','Физика'),
    ('force','[fɔːs]','сила','','Физика'),
    ('power','[ˈpaʊə]','энергия, мощность','','Физика'),
    ('strength','[strɛŋθ]','сила, прочность','','Физика'),
    ('speed','[spiːd]','скорость','','Физика'),
    ('size','[saɪz]','размер','','Физика'),
    ('length','[lɛŋθ]','длина','','Физика'),
    ('color (colour)','[ˈkʌlə]','цвет','','Физика'),
    ('shape (form)','[ʃeɪp] [fɔːm]','форма','','Физика'),
    ('temperature','[ˈtɛmprɪʧə]','температура','','Физика'),
    ('capacity','[kəˈpæsɪti]','вместимость','','Физика'),
    ('volume','[ˈvɒljʊm]','объем','','Физика'),
    ('mass','[mæs]','масса','','Физика'),
    ('weight','[weɪt]','вес','','Физика'),
    ('smell','[smɛl]','запах','','Физика'),
    ('pace','[peɪs]','темп','','Физика'),
    ('contrast','[ˈkɒntrɑːst]','контраст','','Физика'),
    ('absence','[ˈæbsəns]','отсутствие','','Физика'),
    ('presence','[ˈprɛzns]','присутствие','','Физика'),
    ('state','[steɪt]','состояние (напр. вещества)','','Физика'),
    ('noise','[nɔɪz]','шум','','Физика'),
    ('resistance','[rɪˈzɪstəns]','сопротивление','','Физика'),
    ('tension','[ˈtɛnʃən]','напряжение, натяжение','','Физика'),
    ('kilogram','[ˈkɪləʊgræm]','килограмм','','Физика'),
    ('meter','[ˈmiːtə]','метр','','Физика'),
    ('inch','[ɪnʧ]','дюйм','','Физика'),
    ('mile','[maɪl]','миля','','Физика'),
    ('pound','[paʊnd]','фунт','','Физика'),
    ('foot','[fʊt]','фут','','Физика'),
    ('process','[ˈprəʊsɛs]','процесс','','Физика'),
    ('model','[ˈmɒdl]','модель','','Физика'),
    ('impact','[ˈɪmpækt]','влияние, удар (столкновние), воздействие','','Физика'),
    ('hole','[həʊl]','отверстие','','Физика'),
    ('basis','[ˈbeɪsɪs]','основа','','Физика'),
    ('engine','[ˈɛnʤɪn]','двигатель','','Физика'),
    ('function','[ˈfʌnŋkʃən]','функция','','Физика'),
    ('damage','[ˈdæmɪʤ]','повреждение','','Физика'),
    ('component','[kəmˈpəʊnənt]','компонент','','Физика'),
    ('chain','[ʧeɪn]','цепь','','Физика'),
    ('tear','[teə]','разрыв (прореха)','','Физика'),
    ('improvement','[ɪmˈpruːvmənt]','улучшение','','Физика'),
    ('core','[kɔː]','ядро','','Физика'),
    ('rise','[raɪz]','увеличение (рост)','','Физика'),
    ('link','[lɪŋk]','соединение (звено)','','Физика'),
    ('release','[rɪˈliːs]','выпуск (выход)','','Физика'),
    ('hit','[hɪt]','удар, попадание','','Физика'),
    ('transition','[trænˈsɪʒən]','переход','','Физика'),
    ('cycle','[ˈsaɪkl]','цикл','','Физика'),
    ('exposure','[ɪksˈpəʊʒə]','подверженность  (воздействию чего-то)','','Физика'),
    ('phase','[feɪz]','фаза','','Физика'),
    ('reduction','[rɪˈdʌkʃən]','сокращение','','Физика'),
    ('shift','[ʃɪft]','сдвиг','','Физика'),
    ('wire','[ˈwaɪə]','провод','','Физика'),
    ('smoke','[sməʊk]','дым','','Физика'),
    ('shell','[ʃɛl]','оболочка','','Физика'),
    ('gear','[gɪə]','механизм (аппарат), шестерня','','Физика'),
    ('barrier','[ˈbærɪə]','барьер','','Физика'),
    ('chamber','[ˈʧeɪmbə]','полость (палата), камера','','Физика'),
    ('mechanism','[ˈmɛkənɪzm]','механизм','','Физика'),
    ('destruction','[dɪsˈtrʌkʃən]','разрушение','','Физика'),
    ('electricity','[ɪlɛkˈtrɪsɪti]','электричество','','Физика'),
    ('expansion','[ɪksˈpænʃən]','расширение','','Физика'),
    ('decline','[dɪˈklaɪn]','спад, снижение','','Физика'),
    ('concentration','[ˌkɒnsənˈtreɪʃən]','концентрация','','Физика'),
    ('reflection','[rɪˈflɛkʃən]','отражение','','Физика'),
    ('mode','[məʊd]','режим (работы чего-то)','','Физика'),
    ('platform','[ˈplætfɔːm]','платформа','','Физика'),
    ('hold','[həʊld]','удержание, хватка','','Физика'),
    ('segment','[ˈsɛgmənt]','сегмент','','Физика'),
    ('tank','[tæŋk]','бак, танк','','Физика'),
    ('gap','[gæp]','разрыв, пробел','','Физика'),
    ('layer','[ˈleɪə]','слой','','Физика'),
    ('standard','[ˈstændəd]','стандарт','','Физика'),
    ('part','[pɑːt]','часть','','Физика'),
    ('effect','[ɪˈfɛkt]','эффект','','Физика'),
    ('surface','[ˈsɜːfɪs]','поверхность','','Физика'),
    ('portion','[ˈpɔːʃən]','порция','','Физика'),

--     Материалы
    ('material','[məˈtɪərɪəl]','материал','','Материалы'),
    ('wood','[wʊd]','древесина, дерево','','Материалы'),
    ('glass','[glɑːs]','стекло','','Материалы'),
    ('plastic','[ˈplæstɪk]','пластик','','Материалы'),
    ('metal','[ˈmɛtl]','металл','','Материалы'),
    ('steel','[stiːl]','сталь','','Материалы'),
    ('plank','[plæŋk]','доска','','Материалы'),
    ('board','[bɔːd]','доска, панель','','Материалы'),
    ('element','[ˈɛlɪmənt]','элемент','','Материалы'),
    ('brick','[brɪk]','кирпич','','Материалы'),
    ('lead','[liːd]','свинец','','Материалы'),
    ('chip','[ʧɪp]','осколок (кусочек)','','Материалы'),
    ('substance','[ˈsʌbstəns]','вещество','','Материалы'),
    ('iron','[ˈaɪən]','железо','','Материалы'),
    ('mixture','[ˈmɪksʧə]','смесь','','Материалы'),
    ('fiber','[faɪbə]','волокно','','Материалы'),
    ('chemical','[ˈkɛmɪkəl]','химикат','','Материалы'),
    ('tissue (biol.)','[ˈtɪʃuː]','ткань (биол.)','','Материалы'),
    ('mix','[mɪks]','смесь','','Материалы'),
    ('paper','[ˈpeɪpə]','бумага','','Материалы'),
    ('piece','[piːs]','кусок (чего-либо)','','Материалы'),
    ('bit','[bɪt]','частичка','','Материалы'),

--     Пространство
    ('movement','[ˈmuːvmənt]','движение','','Пространство'),
    ('direction','[dɪˈrɛkʃən]','направление','','Пространство'),
    ('edge','[ɛʤ]','край','','Пространство'),
    ('fall','[fɔːl]','падение','','Пространство'),
    ('access','[ˈæksɛs]','доступ','','Пространство'),
    ('turn','[tɜːn]','поворот','','Пространство'),
    ('distance','[ˈdɪstəns]','расстояние','','Пространство'),
    ('return','[rɪˈtɜːn]','возвращение','','Пространство'),
    ('middle','[ˈmɪdl]','середина','','Пространство'),
    ('path','[pɑːθ]','путь, тропа','','Пространство'),
    ('move','[muːv]','ход, движение','','Пространство'),
    ('location','[ləʊˈkeɪʃən]','местонахождение, место','','Пространство'),
    ('front','[frʌnt]','передняя часть','','Пространство'),
    ('bottom','[ˈbɒtəm]','дно, нижняя часть','','Пространство'),
    ('trail','[treɪl]','тропа','','Пространство'),
    ('limit','[ˈlɪmɪt]','предел','','Пространство'),
    ('zone','[zəʊn]','зона','','Пространство'),
    ('motion','[ˈməʊʃən]','движение','','Пространство'),
    ('row','[rəʊ]','ряд','','Пространство'),
    ('length','[lɛŋθ]','длина','','Пространство'),
    ('width','[wɪdθ]','ширина','','Пространство'),
    ('coverage','[ˈkʌvərɪʤ]','охват, покрытие','','Пространство'),
    ('passage','[ˈpæsɪʤ]','проезд, проход','','Пространство'),
    ('advance','[ədˈvɑːns]','продвижение','','Пространство'),
    ('arrangement','[əˈreɪnʤmənt]','расположение','','Пространство'),
    ('drop','[drɒp]','падение, капля','','Пространство'),
    ('depth','[dɛpθ]','глубина','','Пространство'),
    ('boundary','[ˈbaʊndəri]','граница, предел','','Пространство'),
    ('course','[kɔːs]','курс','','Пространство'),
    ('way','[weɪ]','путь, способ','','Пространство'),
    ('place','[pleɪs]','место','','Пространство'),
    ('point','[pɔɪnt]','точка, пункт','','Пространство'),
    ('area','[ˈeərɪə]','местность','','Пространство'),
    ('side','[saɪd]','сторона','','Пространство'),
    ('end','[ɛnd]','конец','','Пространство'),
    ('center','[ˈsɛntə]','центр','','Пространство'),
    ('absence','[ˈæbsəns]','отсутствие','','Пространство'),
    ('presence','[ˈprɛzns]','наличие','','Пространство'),
    ('corner','[ˈkɔːnə]','угол','','Пространство'),

--     Логика
    ('problem','[ˈprɒbləm]','проблема','','Логика'),
    ('fact','[fækt]','факт','','Логика'),
    ('issue','[ˈɪʃuː]','вопрос, проблема','','Логика'),
    ('information','[ˌɪnfəˈmeɪʃən]','информация','','Логика'),
    ('result','[rɪˈzʌlt]','результат','','Логика'),
    ('reason','[ˈriːzn]','причина','','Логика'),
    ('decision','[dɪˈsɪʒən]','решение','','Логика'),
    ('matter','[ˈmætə]','дело, вопрос','','Логика'),
    ('type','[taɪp]','тип','','Логика'),
    ('rule','[ruːl]','правило','','Логика'),
    ('goal','[gəʊl]','цель','','Логика'),
    ('factor','[ˈfæktə]','фактор','','Логика'),
    ('approach','[əˈprəʊʧ]','подход (к чему-либо), способ','','Логика'),
    ('option','[ˈɒpʃən]','вариант (опция)','','Логика'),
    ('version','[ˈvɜːʃən]','версия','','Логика'),
    ('solution','[səˈluːʃən]','решение','','Логика'),
    ('mistake','[mɪsˈteɪk]','ошибка','','Логика'),
    ('category','[ˈkætɪgəri]','категория','','Логика'),
    ('finding','[ˈfaɪndɪŋ]','находка, вывод, обнаружение','','Логика'),
    ('search','[sɜːʧ]','поиск','','Логика'),
    ('importance','[ɪmˈpɔːtəns]','важность','','Логика'),
    ('cause','[kɔːz]','причина','','Логика'),
    ('effect','[ɪˈfɛkt]','следствие, эффект','','Логика'),
    ('conclusion','[kənˈkluːʒən]','вывод, заключение','','Логика'),
    ('notion','[ˈnəʊʃən]','понятие, представление, идея, концепция','','Логика'),
    ('definition','[ˌdɛfɪˈnɪʃən]','определение','','Логика'),
    ('priority','[praɪˈɒrɪti]','приоритет','','Логика'),
    ('exception','[ɪkˈsɛpʃən]','исключение','','Логика'),
    ('feature','[ˈfiːʧə]','особенность','','Логика'),
    ('comparison','[kəmˈpærɪsn]','сравнение','','Логика'),
    ('relation','[rɪˈleɪʃən]','взаимосвязь, отношение, связь','','Логика'),
    ('criteria','[kraɪˈtɪərɪə]','критерий','','Логика'),

--     Мышление
    ('idea','[aɪˈdɪə]','идея','','Логика'),
    ('mind','[maɪnd]','разум, сознание','','Логика'),
    ('attention','[əˈtɛnʃ(ə)n]','внимание','','Логика'),
    ('thought','[θɔːt]','мысль','','Логика'),
    ('memory','[ˈmɛməri]','память','','Логика'),
    ('opinion','[əˈpɪnjən]','мнение','','Логика'),
    ('vision','[ˈvɪʒən]','видение','','Логика'),
    ('intelligence','[ɪnˈtɛlɪʤəns]','интеллект, разведданные','','Логика'),
    ('focus','[ˈfəʊkəs]','центр, сосредоточение','','Логика'),
    ('will','[wɪl]','воля (психол.)','','Логика'),
    ('thinking','[ˈθɪŋkɪŋ]','мышление','','Логика'),
    ('perception','[pəˈsɛpʃən]','восприятие','','Логика'),
    ('doubt','[daʊt]','сомнение','','Логика'),
    ('reflection','[rɪˈflɛkʃən]','размышление, осмысление','др. знач. "отражение"','Логика'),
    ('insight','[ˈɪnsaɪt]','прозрение','','Логика'),
    ('imagination','[ɪˌmæʤɪˈneɪʃən]','воображение, фантазия','','Логика'),
    ('capability','[ˌkeɪpəˈbɪlɪti]','способность','','Логика'),
    ('fantasy','[ˈfæntəsi]','фантазия','','Логика'),
    ('sense','[sɛns]','смысл, значение','др. знач. "чувство"','Логика'),
    ('interest','[ˈɪntrɪst]','интерес','','Логика'),
    ('meaning','[ˈmiːnɪŋ]','значение','','Логика'),
    ('interpretation','[ɪnˌtɜːprɪˈteɪʃən]','интерпретация','','Логика'),
    ('assumption','[əˈsʌmpʃ(ə)n]','предположение','','Логика'),
    ('perspective','[pəˈspɛktɪv]','точка зрения, перспектива, ракурс','','Логика'),
    ('planning','[ˈplænɪŋ]','планирование','','Логика'),
    ('recognition','[ˌrɛkəgˈnɪʃən]','распознавание','','Логика'),
    ('consideration','[kənˌsɪdəˈreɪʃən]','рассмотрение','','Логика'),
    ('intention','[ɪnˈtɛnʃən]','намерение','','Логика'),
    ('awareness','[əˈweənəs]','осведомленность','','Логика'),
    ('controversy','[ˈkɒntrəvɜːsi]','противоречие, несогласие, дискуссия','','Логика'),
    ('distinction','[dɪsˈtɪŋkʃən]','различие','','Логика'),
    ('variation','[ˌveərɪˈeɪʃən]','разновидность, вариация','','Логика'),
    ('list','[lɪst]','список','','Логика'),
    ('expectation','[ˌɛkspɛkˈteɪʃən]','ожидание','','Логика'),
    ('initiative','[ɪˈnɪʃɪətɪv]','инициатива, преимущество','','Логика'),

--     Психология
    ('psychology','[saɪˈkɒləʤi]','психология','','Психология'),
    ('potential','[pəʊˈtɛnʃəl]','потенциал','','Психология'),
    ('choice','[ʧɔɪs]','выбор','','Психология'),
    ('burden','[ˈbɜːdn]','бремя','','Психология'),
    ('significance','[sɪgˈnɪfɪkəns]','значимость','','Психология'),
    ('experience','[ɪksˈpɪərɪəns]','опыт','','Психология'),
    ('subject','[ˈsʌbʤɪkt]','субъект, предмет, учебный предмет','','Психология'),
    ('behavior','[bɪˈheɪvjə]','поведение','','Психология'),
    ('concern','[kənˈsɜːn]','забота, обеспокоенность, опасение','','Психология'),
    ('truth','[truːθ]','правда','','Психология'),
    ('lie','[laɪ]','неправда, ложь','','Психология'),
    ('purpose','[ˈpɜːpəs]','цель','','Психология'),
    ('honor','[ˈɒnə]','честь','','Психология'),
    ('objective','[əbˈʤɛktɪv]','цель','','Психология'),
    ('feeling','[ˈfiːlɪŋ]','чувство','','Психология'),
    ('fear','[fɪə]','страх','','Психология'),
    ('dream','[driːm]','мечта, сон','','Психология'),
    ('hope','[həʊp]','надежда','','Психология'),
    ('drive','[draɪv]','воодушевление, прилив сил','','Психология'),
    ('desire','[dɪˈzaɪə]','желание, страсть','','Психология'),
    ('confidence','[ˈkɒnfɪdəns]','уверенность','','Психология'),
    ('depression','[dɪˈprɛʃən]','депрессия','','Психология'),
    ('passion','[ˈpæʃən]','страсть','','Психология'),
    ('habit','[ˈhæbɪt]','привычка','','Психология'),
    ('anger','[ˈæŋgə]','гнев','','Психология'),
    ('anxiety','[æŋˈzaɪəti]','тревожность','','Психология'),
    ('impression','[ɪmˈprɛʃən]','впечатление','','Психология'),
    ('terror','[ˈtɛrə]','ужас','','Психология'),
    ('satisfaction','[ˌsætɪsˈfækʃən]','удовлетворение','','Психология'),
    ('pride','[praɪd]','гордость','','Психология'),
    ('joy','[ʤɔɪ]','радость','','Психология'),
    ('fault','[fɔːlt]','вина, ошибка','','Психология'),
    ('emotion','[ɪˈməʊʃən]','эмоции','','Психология'),
    ('mood','[muːd]','настроение','','Психология'),
    ('stress','[strɛs]','стресс','','Психология'),
    ('attitude','[ˈætɪtjuːd]','отношение (к чему-то)','','Психология'),
    ('pleasure','[ˈplɛʒə]','удовольствие','','Психология'),
    ('luck','[lʌk]','удача','','Психология'),
    ('love','[lʌv]','любовь','','Психология'),
    ('friendship','[ˈfrɛndʃɪp]','дружба','','Психология'),

--     Семья
    ('family','[ˈfæmɪli]','семья','','Семья'),
    ('love','[lʌv]','любовь','','Семья'),
    ('human','[ˈhjuːmən]','человек','','Семья'),
    ('people','[ˈpiːpl]','люди, народ','','Семья'),
    ('man','[mæn]','мужчина, человек','','Семья'),
    ('woman','[ˈwʊmən]','женщина','','Семья'),
    ('boy','[bɔɪ]','мальчик','','Семья'),
    ('guy','[gaɪ]','парень','','Семья'),
    ('girl','[gɜːl]','девочка, девушка','','Семья'),
    ('parents','[ˈpeərənts]','родители','','Семья'),
    ('mother','[ˈmʌðə]','мать','','Семья'),
    ('father','[ˈfɑːðə]','отец','','Семья'),
    ('mom (mum)','[mɒm], [mʌm]','мама','','Семья'),
    ('dad','[dæd]','папа','','Семья'),
    ('grandmother','[ˈgrænˌmʌðə]','бабушка','','Семья'),
    ('grandfather','[ˈgrændˌfɑːðə]','дедушка','','Семья'),
    ('grandparents','[ˈgrænˌpeərənts]','бабушки и дедушки','','Семья'),
    ('brother','[ˈbrʌðə]','брат','','Семья'),
    ('sister','[ˈsɪstə]','сестра','','Семья'),
    ('siblings','[ˈsɪblɪŋz]','братья и сестры','','Семья'),
    ('cousin','[ˈkʌzn]','кузен (двоюродные братья и сестры)','','Семья'),
    ('wife','[waɪf]','жена','','Семья'),
    ('husband','[ˈhʌzbənd]','муж','','Семья'),
    ('father-in-law','[ˈfɑːðərɪnlɔː]','тесть, свекор (отец жены или мужа)','','Семья'),
    ('mother-in-law','[ˈmʌðərɪnlɔː]','теща, свекровь (мать жены или мужа)','','Семья'),
    ('son-in-law','[ˈsʌnɪnlɔː]','зять','','Семья'),
    ('daughter-in-law','[ˈdɔːtərɪnlɔː]','невестка','','Семья'),
    ('son','[sʌn]','сын','','Семья'),
    ('daughter','[ˈdɔːtə]','дочь','','Семья'),
    ('baby','[ˈbeɪbi]','маленький ребенок','','Семья'),
    ('children, kids','[ˈʧɪldrən], [kɪdz]','дети','','Семья'),
    ('teenager','[ˈtiːnˌeɪʤə]','подросток','','Семья'),
    ('aunt','[ɑːnt]','тетя','','Семья'),
    ('uncle','[ˈʌŋkl]','дядя','','Семья'),
    ('niece','[niːs]','племянница','','Семья'),
    ('nephew','[ˈnɛfju(ː)]','племянник','','Семья'),
    ('girlfriend','[ˈgɜːlˌfrɛnd]','девушка, подруга','','Семья'),
    ('boyfriend','[ˈbɔɪˌfrɛnd]','парень, бойфренд','','Семья'),
    ('friend','[frɛnd]','друг','','Семья'),
    ('relatives','[ˈrɛlətɪvz]','родственники','','Семья'),
    ('engagement','[ɪnˈgeɪʤmənt]','помолвка','','Семья'),
    ('marriage','[ˈmærɪʤ]','женитьба','','Семья'),
    ('wedding','[ˈwɛdɪŋ]','свадьба','','Семья'),
    ('fiancée, bride','[fɪ’ɑːn(t)seɪ], [braɪd]','невеста','','Семья'),
    ('fiancé, bridegroom','[fɪ’ɑːn(t)seɪ], [ˈbraɪdgrʊm]','жених','','Семья'),
    ('funeral','[ˈfjuːnərəl]','похороны','','Семья'),
    ('birth','[bɜːθ]','рождение','','Семья'),

--     Взаимоотношения
    ('relationship','[rɪˈleɪʃənʃɪp]','отношения','','Взаимоотношения'),
    ('love','[lʌv]','любовь','','Взаимоотношения'),
    ('friendship','[ˈfrɛndʃɪp]','дружба','','Взаимоотношения'),
    ('date','[deɪt]','свидание','др. знач. "дата"','Взаимоотношения'),
    ('proposal','[prəˈpəʊzəl]','предложение','','Взаимоотношения'),
    ('affair','[əˈfeə]','любовная связь, роман','','Взаимоотношения'),
    ('lover','[ˈlʌvə]','любовник, любовница','','Взаимоотношения'),
    ('understanding','[ˌʌndəˈstændɪŋ]','понимание','','Взаимоотношения'),
    ('jealousy','[ˈʤɛləsi]','ревность','','Взаимоотношения'),
    ('betrayal','[bɪˈtreɪəl]','предательство','','Взаимоотношения'),
    ('argument','[ˈɑːgjʊmənt]','аргумент, спор, прения','','Взаимоотношения'),
    ('quarrel','[ˈkwɒrəl]','ссора','','Взаимоотношения'),
    ('divorce','[dɪˈvɔːs]','развод','','Взаимоотношения'),
    ('influence','[ˈɪnflʊəns]','влияние','','Взаимоотношения'),
    ('smile','[smaɪl]','улыбка','','Взаимоотношения'),
    ('visit','[ˈvɪzɪt]','визит','','Взаимоотношения'),
    ('respect','[rɪsˈpɛkt]','уважение','','Взаимоотношения'),
    ('surprise','[səˈpraɪz]','сюрприз','','Взаимоотношения'),
    ('fun','[]fʌn','веселье','','Взаимоотношения'),
    ('guest','[gɛst]','гость','','Взаимоотношения'),
    ('neighbor','[ˈneɪbə]','сосед','','Взаимоотношения'),
    ('stranger','[ˈstreɪnʤə]','незнакомец','','Взаимоотношения'),

--     Сотрудничество
    ('team','[tiːm]','команда','','Сотрудничество'),
    ('support','[səˈpɔːt]','поддержка','','Сотрудничество'),
    ('help','[hɛlp]','помощь','','Сотрудничество'),
    ('partner','[ˈpɑːtnə]','партнер','','Сотрудничество'),
    ('participant','[pɑːˈtɪsɪpənt]','участник','','Сотрудничество'),
    ('gift','[gɪft]','подарок, дар','','Сотрудничество'),
    ('colleague','[ˈkɒliːg]','коллега','','Сотрудничество'),
    ('present','[ˈprɛznt]','подарок','','Сотрудничество'),
    ('good','[gʊd]','добро, польза','','Сотрудничество'),
    ('cooperation','[kəʊˌɒpəˈreɪʃən]','сотрудничество','','Сотрудничество'),
    ('challenge','[ˈʧælɪnʤ]','вызов, трудная задача','','Сотрудничество'),
    ('difficulty','[ˈdɪfɪkəlti]','трудность','','Сотрудничество'),
    ('struggle','[ˈstrʌgl]','борьба','','Сотрудничество'),
    ('resolution','ˌrɛzəˈluːʃən[]','решение (задачи, проблемы)','','Сотрудничество'),
    ('competition','[ˌkɒmpɪˈtɪʃən]','конкуренция, состязание','','Сотрудничество'),
    ('assistance','[əˈsɪstəns]','помощь','','Сотрудничество'),
    ('opponent','[əˈpəʊnənt]','оппонент, противник','','Сотрудничество'),
    ('trouble','[ˈtrʌbl]','беда','','Сотрудничество'),
    ('conflict','[ˈkɒnflɪkt]','конфликт','','Сотрудничество'),
    ('criticism','[ˈkrɪtɪsɪzm]','критика','','Сотрудничество'),
    ('request','[rɪˈkwɛst]','запрос','','Сотрудничество'),
    ('participation','[pɑːˌtɪsɪˈpeɪʃən]','участие','','Сотрудничество'),
    ('trust','[trʌst]','доверие','','Сотрудничество'),
    ('complaint','[kəmˈpleɪnt]','жалоба','','Сотрудничество'),
    ('consequence','[ˈkɒnsɪkwəns]','последствие','','Сотрудничество'),
    ('thanks','[θæŋks]','благодарности','','Сотрудничество'),
    ('contribution','[ˌkɒntrɪˈbjuːʃən]','вклад','','Сотрудничество'),
    ('circumstance','[ˈsɜːkəmstəns]','обстоятельство','','Сотрудничество'),
    ('offer','ˈɒfə[]','предложение','','Сотрудничество'),
    ('occasion','[əˈkeɪʒən]','случай, возможность','','Сотрудничество'),

--     Живопись, фотография
    ('drawing','[ˈdrɔːɪŋ]','рисунок','','Живопись, фотография'),
    ('art','[ɑːt]','искусство, изобр. искусство, произведения','','Живопись, фотография'),
    ('event','[ɪˈvɛnt]','мероприятие, событие','','Живопись, фотография'),
    ('image','[ˈɪmɪʤ]','изображение','','Живопись, фотография'),
    ('picture','[ˈpɪkʧə]','картина, фото','','Живопись, фотография'),
    ('artist','[ˈɑːtɪst]','художник','','Живопись, фотография'),
    ('design','[dɪˈzaɪn]','дизайн, разработка','','Живопись, фотография'),
    ('style','[staɪl]','стиль','','Живопись, фотография'),
    ('painting','[ˈpeɪntɪŋ]','живопись, картина','','Живопись, фотография'),
    ('camera','[ˈkæmərə]','фотокамера, видеокамера','','Живопись, фотография'),
    ('photo','[ˈfəʊtəʊ]','фото','','Живопись, фотография'),
    ('culture','[ˈkʌlʧə]','культура','','Живопись, фотография'),
    ('background','[ˈbækgraʊnd]','фон(заливка), опыт, происхождение человека (соц. слой)','','Живопись, фотография'),
    ('photograph','[ˈfəʊtəgrɑːf]','фотография','','Живопись, фотография'),
    ('exhibition','[ˌɛksɪˈbɪʃən]','выставка','','Живопись, фотография'),
    ('portrait','[ˈpɔːtrɪt]','портрет','','Живопись, фотография'),
    ('paint','[peɪnt]','краска','','Живопись, фотография'),
    ('pencil','[ˈpɛnsl]','карандаш','','Живопись, фотография'),
    ('charcoal','[ˈʧɑːkəʊl]','уголь (худ.), угольный карандаш','','Живопись, фотография'),
    ('brush','[brʌʃ]','кисть','','Живопись, фотография'),
    ('pen','[pɛn]','авторучка','','Живопись, фотография'),

--     Кино, театр, музыка
    ('movie','[ˈmuːvi]','фильм','','Кино, театр, музыка'),
    ('film','[fɪlm]','фильм','','Кино, театр, музыка'),
    ('play','[pleɪ]','пьеса','','Кино, театр, музыка'),
    ('audience','[ˈɔːdjəns]','аудитория, публика','','Кино, театр, музыка'),
    ('video','[ˈvɪdɪəʊ]','видео','','Кино, театр, музыка'),
    ('actor','[ˈæktə]','актер','','Кино, театр, музыка'),
    ('series','[ˈsɪəriːz]','серия, сериал','','Кино, театр, музыка'),
    ('studio','[ˈstjuːdɪəʊ]','студия','','Кино, театр, музыка'),
    ('theater','[ˈθɪətə]','театр','','Кино, театр, музыка'),
    ('viewer','[ˈvjuːə]','зритель','','Кино, театр, музыка'),
    ('script (screenplay)','[skrɪpt], [ˈskriːnpleɪ]','сценарий','','Кино, театр, музыка'),
    ('celebrity','[sɪˈlɛbrɪti]','знаменитость','','Кино, театр, музыка'),
    ('scene','[siːn]','сцена','','Кино, театр, музыка'),
    ('stage','[steɪʤ]','сцена (место, где выступают актеры)','','Кино, театр, музыка'),
    ('song','[sɒŋ]','песня','','Кино, театр, музыка'),
    ('band','[bænd]','группа (муз.)','','Кино, театр, музыка'),
    ('singer','[ˈsɪŋə]','певец','','Кино, театр, музыка'),
    ('musician','[mju(ː)ˈzɪʃən]','музыкант','','Кино, театр, музыка'),
    ('performance','[pəˈfɔːməns]','представление','','Кино, театр, музыка'),
    ('dance','[dɑːns]','танец','','Кино, театр, музыка'),
    ('dancer','[‘dɑːnsə]','танцор','','Кино, театр, музыка'),
    ('concert','[]ˈkɒnsə(ː)t','концерт','','Кино, театр, музыка'),
    ('bell','[bɛl]','колокольчик, колокол','','Кино, театр, музыка'),
    ('string','[strɪŋ]','струна','','Кино, театр, музыка'),
    ('story','[ˈstɔːri]','история','','Кино, театр, музыка'),
    ('guitar','[gɪˈtɑː]','гитара','','Кино, театр, музыка'),
    ('piano','[ˈpjɑːnəʊ]','пианино','','Кино, театр, музыка'),
    ('music','[ˈmjuːzɪk]','музыка','','Кино, театр, музыка'),
    ('role','[rəʊl]','роль','','Кино, театр, музыка'),
    ('show','[ʃəʊ]','шоу','','Кино, театр, музыка'),

--     Литература
    ('book','[bʊk]','','','Литература'),
    	[]	книга
    ('author','[ˈɔːθə]','','','Литература'),
    	[]	автор
    ('page','[peɪʤ]','','','Литература'),
    	[]	страница
    ('language','[ˈlæŋgwɪʤ]','','','Литература'),
    	[]	язык
    ('article','[ˈɑːtɪkl]','','','Литература'),
    	[]	статья (напр. в газете)
    ('character','[ˈkærɪktə]','','','Литература'),
    	[]	характер (персонаж)
    ('reader','[ˈriːdə]','','','Литература'),
    	[]	читатель
    ('text','[tɛkst]','','','Литература'),
    	[]	текст
    ('title','[ˈtaɪtl]','','','Литература'),
    	[]	название
    ('critic','[ˈkrɪtɪk]','','','Литература'),
    	[]	критик
    ('context','[ˈkɒntɛkst]','','','Литература'),
    	[]	контекст
    ('writing','[ˈraɪtɪŋ]','','','Литература'),
    	[]	написание, почерк, письмо (процесс письма)
    ('literature','[ˈlɪtərɪʧə]','','','Литература'),
    	[]	литература
    ('reading','[ˈriːdɪŋ]','','','Литература'),
    	[]	чтение
    ('novel','[ˈnɒvəl]','','','Литература'),
    	[]	роман
    ('tale','[teɪl]','','','Литература'),
    	[]	сказка, история
    ('story','[ˈstɔːri]','','','Литература'),
    	[]	история, рассказ
    ('mystery','[ˈmɪstəri]','','','Литература'),
    	[]	тайна, мистика
    ('publication','[ˌpʌblɪˈkeɪʃən]','','','Литература'),
    	[]	публикация
    ('poem','[ˈpəʊɪm]','','','Литература'),
    	[]	стихотворение
    ('essay','[ˈɛseɪ]','','','Литература'),
    	[]	эссе, сочинение
    ('drama','[ˈdrɑːmə]','','','Литература'),
    	[]	драма, постановка в театре или на ТВ
    ('fiction','[ˈfɪkʃən]','','','Литература'),
    	[]	вымысел
    ('journal','[ˈʤɜːnl]','','','Литература'),
    	[]	дневник (журнал)
    ('episode','[ˈɛpɪsəʊd]','','','Литература'),
    	[]	эпизод
    ('adventure','[ədˈvɛnʧə]','','','Литература'),
    	[]	приключение
    ('tragedy','[ˈtræʤɪdi]','','','Литература'),
    	[]	трагедия
    ('poet','[ˈpəʊɪt]','','','Литература'),
    	[]	поэт
    ('poetry','[ˈpəʊɪtri]','','','Литература'),
    	[]	поэзия
    ('plot','[plɒt]','','','Литература'),
    	[]	сюжет
    ('writer','[ˈraɪtə]','','','Литература'),
    	[]	писатель

--     Религия
    ('God','[gɒd]','','','Религия'),
    	[]	Бог
    ('devil','[ˈdɛvl]','','','Религия'),
    	[]	дьявол
    ('belief','[bɪˈliːf]','','','Религия'),
    	[]	вера
    ('religion','[rɪˈlɪʤən]','','','Религия'),
    	[]	религия
    ('paradise','[ˈpærədaɪs]','','','Религия'),
    	[]	рай
    ('hell','[hɛl]','','','Религия'),
    	[]	ад
    ('faith','[feɪθ]','','','Религия'),
    	[]	вера
    ('prayer','[preə]','','','Религия'),
    	[]	молитва
    ('priest','[priːst]','','','Религия'),
    	[]	священник
    ('heaven','[ˈhɛvn]','','','Религия'),
    	[]	небеса
    ('Bible','[ˈbaɪbl]','','','Религия'),
    	[]	Библия
    ('sin','[sɪn]','','','Религия'),
    	[]	грех
    ('church','[ʧɜːʧ]','','','Религия'),
    	[]	церковь
    ('creation','[kri(ː)ˈeɪʃən]','','','Религия'),
    	[]	создание (акт/процесс создания)
    ('being','[ˈbiːɪŋ]','','','Религия'),
    	[]	бытие
    ('spirit','[ˈspɪrɪt]','','','Религия'),
    	[]	дух
    ('existence','[ɪgˈzɪstəns]','','','Религия'),
    	[]	существование
    ('christian','[ˈkrɪstjən]','','','Религия'),
    	[]	христианин
    ('muslim','[ˈmʊslɪm]','','','Религия'),
    	[]	мусульманин
    ('buddhist','[ˈbʊdɪst]','','','Религия'),
    	[]	буддист

--     Спорт
    ('player','[ˈpleɪə]','','','Спорт'),
    	[]	игрок
    ('sport','[spɔːt]','','','Спорт'),
    	[]	спорт
    ('race','[reɪs]','','','Спорт'),
    	[]	гонка
    ('seat','[siːt]','','','Спорт'),
    	[]	сиденье (место)
    ('ball','[bɔːl]','','','Спорт'),
    	[]	мяч
    ('score','[skɔː]','','','Спорт'),
    	[]	счет (в игре)
    ('turn','tɜːn[]','','','Спорт'),
    	[]	ход (напр. в игре)
    ('fan','[fæn]','','','Спорт'),
    	[]	болельщик (поклонник)
    ('run (running)','[rʌn]','','','Спорт'),
     	[]	бег
    ('exercise','[ˈɛksəsaɪz]','','','Спорт'),
    	[]	упражнение
    ('workout, training','[ˈwɜːkaʊt], [ˈtreɪnɪŋ]','','','Спорт'),
    		тренировка
    ('athlete','[ˈæθliːt]','','','Спорт'),
    	[]	спортсмен
    ('basketball','[ˈbɑːskɪtˌbɔːl]','','','Спорт'),
    	[]	баскетбол
    (''football,'[ˈfʊtbɔːl]','','','Спорт'),
    	[]	футбол
    ('soccer','[ˈsɒkə]','','','Спорт'),
    	[]	футбол
    ('hockey','[ˈhɒki]','','','Спорт'),
    	[]	хоккей
    ('chess','[ʧɛs]','','','Спорт'),
    	[]	шахматы
    ('league','[liːg]','','','Спорт'),
    	[]	лига
    ('championship','[ˈʧæmpjənʃɪp]','','','Спорт'),
    	[]	чемпионат
    ('round','[raʊnd]','','','Спорт'),
    	[]	раунд
    ('match','[mæʧ]','','','Спорт'),
    	[]	матч
    ('champion','[ˈʧæmpjən]','','','Спорт'),
    	[]	чемпион
    ('tournament','[ˈtʊənəmənt]','','','Спорт'),
    	[]	турнир
    (''game,'[geɪm]','','','Спорт'),
    	[]	игра
    ('stake, bet','[steɪk], [bɛt]','','','Спорт'),
    		ставка
    ('winner','[ˈwɪnə]','','','Спорт'),
    	[]	победитель
    ('loser','[ˈluːzə]','','','Спорт'),
    	[]	проигравший

--     Общение
    ('communication','[kəmjuːnɪˈkeɪʃn]','','','Общение'),
     найди остальное
    ('question','[ˈkwɛsʧən]','','','Общение'),
    	[]	вопрос
    ('note','[nəʊt]','','','Общение'),
    	[]	примечание, заметка, записка
    ('statement','[ˈsteɪtmənt]','','','Общение'),
    	[]	заявление
    ('conference','[ˈkɒnfərəns]','','','Общение'),
    	[]	конференция
    ('detail','[ˈdiːteɪl]','','','Общение'),
    	[]	деталь (подробность)
    ('comment','[ˈkɒmɛnt]','','','Общение'),
    	[]	комментарий
    ('advice','[ədˈvaɪs]','','','Общение'),
    	[]	советы, совет
    ('theme, topic','[θiːm], [ˈtɒpɪk]','','','Общение'),
    		тема
    ('appeal','[əˈpiːl]','','','Общение'),
    	[]	обращение
    ('topic','[ˈtɒpɪk]','','','Общение'),
    	[]	тема
    ('secret','[ˈsiːkrɪt]','','','Общение'),
    	[]	секрет
    ('tip','[tɪp]','','','Общение'),
    	[]	совет
    ('tone','[təʊn]','','','Общение'),
    	[]	тон
    (''promise,'[ˈprɒmɪs]','','','Общение'),
    	[]	обещание
    ('sentence','[ˈsɛntəns]','','','Общение'),
    	[]	предложение (лингв.)
    ('explanation','[ˌɛkspləˈneɪʃən]','','','Общение'),
    	[]	объяснение
    ('alternative','[ɔːlˈtɜːnətɪv]','','','Общение'),
    	[]	альтернатива
    ('interaction','[ˌɪntərˈækʃən]','','','Общение'),
    	[]	взаимодействие
    ('warning','[ˈwɔːnɪŋ]','','','Общение'),
    	[]	предупреждение
    ('description','[dɪsˈkrɪpʃən]','','','Общение'),
    	[]	описание
    ('exposure','[ɪksˈpəʊʒə]','','','Общение'),
     	[]	раскрытие (чего-то тайного)
    ('joke','[ʤəʊk]','','','Общение'),
    	[]	шутка
    ('negotiation','[nɪˌgəʊʃɪˈeɪʃən]','','','Общение'),
    	[]	переговоры
    ('involvement','[ɪnˈvɒlvmənt]','','','Общение'),
    	[]	участие (вовлеченность)
    ('emphasis','[ˈɛmfəsɪs]','','','Общение'),
    	[]	акцент (ударение) на что-то
    ('suggestion','[səˈʤɛsʧən]','','','Общение'),
    	[]	предложение (т.е. предложить что-то)
    ('approval','[əˈpruːvəl]','','','Общение'),
    	[]	подтверждение
    ('phrase','[freɪz]','','','Общение'),
    	[]	фраза
    ('dispute','[dɪsˈpjuːt]','','','Общение'),
    	[]	спор
    ('dialogue','[ˈdaɪəlɒg]','','','Общение'),
    	[]	диалог
    ('lie','[laɪ]','','','Общение'),
    	[]	ложь
    ('introduction','[ˌɪntrəˈdʌkʃən]','','','Общение'),
    	[]	введение, представление (при знакомстве)
    ('representation','[ˌrɛprɪzɛnˈteɪʃən]','','','Общение'),
    	[]	представление, представительство
    ('instance','[ˈɪnstəns]','','','Общение'),
    	[]	пример
    ('letter','[ˈlɛtə]','','','Общение'),
    	[]	письмо
    ('response','[rɪsˈpɒns]','','','Общение'),
    	[]	ответ
    ('answer','[ˈɑːnsə]','','','Общение'),
    	[]	ответ
    ('talk','[tɔːk]','','','Общение'),
    	[]	обсуждение (разговор)
    ('discussion','[dɪsˈkʌʃən]','','','Общение'),
    	[]	обсуждение
    ('debate','[dɪˈbeɪts]','','','Общение'),
    	[]	дебаты
    ('conversation','[ˌkɒnvəˈseɪʃən]','','','Общение'),
    	[]	разговор
    ('argument','[ˈɑːgjʊmənt]','','','Общение'),
    	[]	аргумент
    ('exchange','[ɪksˈʧeɪnʤ]','','','Общение'),
    	[]	обмен
    ('expression','[ɪksˈprɛʃən]','','','Общение'),
    	[]	выражение
    ('abuse','[əˈbjuːs]','','','Общение'),
    	[]	плохое отношение, причинение вреда

--     Образование
    ('study','[ˈstʌdi]','','','Образование'),
    	[]	изучение (исследование)
    ('campus','[ˈkæmpəs]','','','Образование'),
    	[]	кампус
    ('curriculum','[kəˈrɪkjʊləm]','','','Образование'),
    	[]	учебный план
    ('laboratory','[ləˈbɒrətəri]','','','Образование'),
     	лаборатория
    ('graduate','[ˈgrædjʊət]','','','Образование'),
    	[]	выпускник
    ('mark','[mɑːk]','','','Образование'),
     	[]	оценка, отметка
    ('library','[ˈlaɪbrəri]','','','Образование'),
    	[]	библиотека
    ('discipline','[ˈdɪsɪplɪn]','','','Образование'),
    	[]	дисциплина
    ('major','[ˈmeɪʤə]','','','Образование'),
    	[]	специальность (в учебе)
    ('educator','[ˈɛdju(ː)keɪtə]','','','Образование'),
    	[]	педагог
    ('testing','[ˈtɛstɪŋ]','','','Образование'),
    	[]	тестирование
    ('specialist','[ˈspɛʃəlɪst]','','','Образование'),
    	[]	специалист
    ('teacher','[ˈtiːʧə]','','','Образование'),
    	[]	учитель
    ('professor','[prəˈfɛsə]','','','Образование'),
    	[]	профессор
    ('school','[skuːl]','','','Образование'),
    	[]	школа
    ('student','[ˈstjuːdənt]','','','Образование'),
    	[]	студент
    ('history','[ˈhɪstəri]','','','Образование'),
    	[]	история
    ('education','[ˌɛdju(ː)ˈkeɪʃən]','','','Образование'),
    	[]	образование
    ('college','[ˈkɒlɪʤ]','','','Образование'),
    	[]	колледж
    ('class','[klɑːs]','','','Образование'),
    	[]	класс, урок
    ('test','[tɛst]','','','Образование'),
    	[]	тест
    ('degree','[dɪˈgriː]','','','Образование'),
    	[]	степень (в т.ч. ученая степень)
    ('training','[ˈtreɪnɪŋ]','','','Образование'),
    	[]	обучение
    ('knowledge','[ˈnɒlɪʤ]','','','Образование'),
    	[]	знание
    ('coach','[kəʊʧ]','','','Образование'),
    	[]	тренер
    ('university','[ˌjuːnɪˈvɜːsɪti]','','','Образование'),
    	[]	университет
    ('lesson','[ˈlɛsn]','','','Образование'),
    	[]	урок
    ('failure','[ˈfeɪljə]','','','Образование'),
    	[]	неудача
    ('learning','[ˈlɜːnɪŋ]','','','Образование'),
    	[]	изучение, учеба
    ('classroom','[ˈklɑːsrʊm]','','','Образование'),
    	[]	класс (помещение)
    ('session','[ˈsɛʃən]','','','Образование'),
    	[]	сеанс, период
    ('preparation','[ˌprɛpəˈreɪʃən]','','','Образование'),
    	[]	подготовка
    ('draft','[drɑːft]','','','Образование'),
    	[]	набросок (черновик)
    ('set','[sɛt]','','','Образование'),
    	[]	набор

--     Наука
    ('research','[rɪˈsɜːʧ]','','','Наука'),
    	[]	исследование
    ('term','[tɜːm]','','','Наука'),
    	[]	термин
    ('professor','[prəˈfɛsə]','','','Наука'),
    	[]	профессор
    ('science','[ˈsaɪəns]','','','Наука'),
    	[]	наука (естественная)
    ('expert','[ˈɛkspɜːt]','','','Наука'),
    	[]	эксперт
    ('theory','[ˈθɪəri]','','','Наука'),
    	[]	теория
    ('method','[ˈmɛθəd]','','','Наука'),
    	[]	метод
    ('pattern','[ˈpætən]','','','Наука'),
    	[]	модель, схема
    ('scientist','[ˈsaɪəntɪst]','','','Наука'),
    	[]	ученый
    ('speech','[spiːʧ]','','','Наука'),
    	[]	речь
    ('concept','[ˈkɒnsɛpt]','','','Наука'),
    	[]	концепция, идея
    ('researcher','[rɪˈsɜːʧə]','','','Наука'),
    	[]	исследователь
    ('scale','[skeɪl]','','','Наука'),
    	[]	шкала
    ('survey','[ˈsɜːveɪ]','','','Наука'),
    	[]	опрос
    ('sample','[ˈsɑːmpl]','','','Наука'),
    	[]	образец
    ('technique','[tɛkˈniːk]','','','Наука'),
    	[]	техника (прием)
    ('principle','[ˈprɪnsəpl]','','','Наука'),
    	[]	принцип
    ('aspect','[ˈæspɛkt]','','','Наука'),
    	[]	аспект, сторона
    ('experiment','[ɪksˈpɛrɪmənt]','','','Наука'),
    	[]	эксперимент
    ('scholar','[ˈskɒlə]','','','Наука'),
    	[]	ученый (исследователь)
    ('observation','[ˌɒbzə(ː)ˈveɪʃən]','','','Наука'),
    	[]	наблюдение
    ('error','[ˈɛrə]','','','Наука'),
    	[]	ошибка
    ('discovery','dɪsˈkʌvəri[]','','','Наука'),
    	[]	открытие
    ('philosophy','[fɪˈlɒsəfi]','','','Наука'),
    	[]	философия
    ('phenomenon','[fɪˈnɒmɪnən]','','','Наука'),
    	[]	феномен, явление
    ('historian','[hɪsˈtɔːrɪən]','','','Наука'),
    	[]	историк
    ('origin','[ˈɒrɪʤɪn]','','','Наука'),
    	[]	происхождение
    ('satellite','[ˈsætəlaɪt]','','','Наука'),
    	[]	спутник
    ('telescope','[ˈtɛlɪskəʊp]','','','Наука'),
    	[]	телескоп
    ('object','[ˈɒbʤɪkt]','','','Наука'),
    	[]	объект

--     Политика
    ('government','[ˈgʌv(ə)nmənt]','','','Политика'),
    	[]	правительство
    ('right','[raɪt]','','','Политика'),
    	[]	право
    ('power','[ˈpaʊə]','','','Политика'),
    	[]	власть
    ('member','[ˈmɛmbə]','','','Политика'),
    	[]	член
    ('community','[kəˈmjuːnɪti]','','','Политика'),
    	[]	сообщество
    ('president','[ˈprɛzɪdənt]','','','Политика'),
    	[]	президент
    ('party','[ˈpɑːti]','','','Политика'),
    	[]	партия
    ('leader','[ˈliːdə]','','','Политика'),
    	[]	лидер
    ('official','[əˈfɪʃəl]','','','Политика'),
    	[]	официальное лицо
    ('administration','[ədˌmɪnɪsˈtreɪʃ(ə)n]','','','Политика'),
    	[]	администрация
    ('campaign','[kæmˈpeɪn]','','','Политика'),
    	[]	кампания
    ('terrorism','[ˈtɛrərɪzm]','','','Политика'),
    	[]	терроризм
    ('election','[ɪˈlɛkʃən]','','','Политика'),
    	[]	выборы
    ('authority','[ɔːˈθɒrɪti]','','','Политика'),
    	[]	полномочия (власть)
    ('peace','[piːs]','','','Политика'),
    	[]	мир (напр. во всем мире)
    ('politics','[ˈpɒlɪtɪks]','','','Политика'),
    	[]	политика
    ('candidate','[ˈkændɪdɪt]','','','Политика'),
    	[]	кандидат
    ('institution','[ˌɪnstɪˈtjuːʃən]','','','Политика'),
    	[]	учреждение
    ('vote','[vəʊt]','','','Политика'),
    	[]	голос (на выборах)
    ('citizen','[ˈsɪtɪzn]','','','Политика'),
    	[]	гражданин
    ('reform','[rɪˈfɔːm]','','','Политика'),
    	[]	реформа
    ('act','[ækt]','','','Политика'),
    	[]	акт
    ('freedom','[ˈfriːdəm]','','','Политика'),
    	[]	свобода
    ('department','[dɪˈpɑːtmənt]','','','Политика'),
    	[]	департамент
    ('crisis','[ˈkraɪsɪs]','','','Политика'),
    	[]	кризис
    ('committee','[ˌkɒmɪˈtiː]','','','Политика'),
    	[]	комитет
    ('voter','[ˈvəʊtə]','','','Политика'),
    	[]	избиратель
    ('democracy','[dɪˈmɒkrəsi]','','','Политика'),
    	[]	демократия
    ('poll','[pəʊl]','','','Политика'),
    	[]	опрос
    ('minority','[maɪˈnɒrɪti]','','','Политика'),
    	[]	меньшинство
    ('majority','[məˈʤɒrɪti]','','','Политика'),
    	[]	большинство
    ('union','[ˈjuːnjən]','','','Политика'),
    	[]	союз, профсоюз
    ('regulation','[ˌrɛgjʊˈleɪʃən]','','','Политика'),
    	[]	регулирование, правила
    ('politician','[ˌpɒlɪˈtɪʃən]','','','Политика'),
    	[]	политик
    ('governor','[ˈgʌvənə]','','','Политика'),
    	[]	губернатор
    ('rating','[ˈreɪtɪŋ]','','','Политика'),
    	[]	рейтинг
    ('regime','[reɪˈʒiːm]','','','Политика'),
    	[]	режим (правления)
    ('opposition','[ˌɒpəˈzɪʃən]','','','Политика'),
    	[]	оппозиция
    ('minister','[ˈmɪnɪstə]','','','Политика'),
    	[]	министр
    ('intervention','[ˌɪntə(ː)ˈvɛnʃən]','','','Политика'),
    	[]	вмешательство
    ('coalition','[ˌkəʊəˈlɪʃən]','','','Политика'),
    	[]	коалиция
    ('independence','[ˌɪndɪˈpɛndəns]','','','Политика'),
    	[]	независимость
    ('king','[kɪŋ]','','','Политика'),
    	[]	король
    ('convention','[kənˈvɛnʃən]','','','Политика'),
    	[]	съезд
    ('revolution','[ˌrɛvəˈluːʃən]','','','Политика'),
    	[]	революция
    ('senator','[ˈsɛnətə]','','','Политика'),
    	[]	сенатор
    ('founder','[ˈfaʊndə]','','','Политика'),
    	[]	основатель
    ('council','[ˈkaʊns(ə)l]','','','Политика'),
    	[]	совет (совещание)
    ('activist','[ˈæktɪvɪst]','','','Политика'),
    	[]	активист
    ('people','[ˈpiːpl]','','','Политика'),
    	[]	люди (народ)
    ('state','[steɪt]','','','Политика'),
    	[]	государство, штат
    ('group','[gruːp]','','','Политика'),
    	[]	группа
    ('country','[ˈkʌntri]','','','Политика'),
    	[]	страна, сельская местность
    ('nation','[ˈneɪʃən]','','','Политика'),
    	[]	нация, народ, страна
    ('society','[səˈsaɪəti]','','','Политика'),
    	[]	общество
    ('land','[lænd]','','','Политика'),
    	[]	земля (территория), страна
    ('population','[ˌpɒpjʊˈleɪʃən]','','','Политика'),
    	[]	население
    ('region','[ˈriːʤən]','','','Политика'),
    	[]	регион
    ('public','[ˈpʌblɪk]','','','Политика'),
    	[]	общественность
    ('status','[ˈsteɪtəs]','','','Политика'),
    	[]	статус
    ('farm','[fɑːm]','','','Политика'),
    	[]	ферма
    ('folk','[fəʊk]','','','Политика'),
    	[]	народ
    ('border','[ˈbɔːdə]','','','Политика'),
    	[]	граница
    ('map','[mæp]','','','Политика'),
    	[]	карта
    ('holiday','[ˈhɒlədeɪ]','','','Политика'),
    	[]	праздник
    ('immigrant','[ˈɪmɪgrənt]','','','Политика'),
    	[]	иммигрант
    ('territory','[ˈtɛrɪtəri]','','','Политика'),
    	[]	территория
    ('volunteer','[ˌvɒlənˈtɪə]','','','Политика'),
    	[]	доброволец
    ('symbol','[ˈsɪmbəl]','','','Политика'),
    	[]	символ
    ('immigration','[ˌɪmɪˈgreɪʃən]','','','Политика'),
    	[]	иммиграция
    ('supporter','[səˈpɔːtə]','','','Политика'),
    	[]	сторонник
    ('strike','[straɪk]','','','Политика'),
    	[]	забастовка
    ('speaker','[ˈspiːkə]','','','Политика'),
    	[]	спикер (выступающий с речью)
    ('refugee','[ˌrɛfju(ː)ˈʤiː]','','','Политика'),
    	[]	беженец
    ('cabinet','[ˈkæbɪnɪt]','','','Политика'),
    	[]	кабинет министров
    ('spokesman','[ˈspəʊksmən]','','','Политика'),
    	[]	докладчик, оратор
    ('slave','[sleɪv]','','','Политика'),
    	[]	раб
    ('terror','[ˈtɛrə]','','','Политика'),
    	[]	террор, ужас
    ('elite','[eɪˈliːt]','','','Политика'),
    	[]	элита
    ('conservative','[kənˈsɜːvətɪv]','','','Политика'),
    	[]	консерватор
    ('protest','[ˈprəʊtɛst]','','','Политика'),
    	[]	протест
    ('shelter','[ˈʃɛltə]','','','Политика'),
    	[]	приют
    ('tribe','[traɪb]','','','Политика'),
    	[]	племя

--     Армия
    ('ally','[ˈælaɪ]','','','Армия'),
    	[]	союзник
    ('army','[ˈɑːmi]','','','Армия'),
    	[]	армия
    ('the','[military]','','','Армия'),
    () 	[ˈmɪlɪtəri]	вооруженные силы, военные
    ('enemy','[ˈɛnɪmi]','','','Армия'),
    	[]	враг
    ('strategy','[ˈstrætɪʤi]','','','Армия'),
    	[]	стратегия
    ('tactics','[ˈtæktɪks]','','','Армия'),
    	[]	тактика
    ('soldier','[ˈsəʊlʤə]','','','Армия'),
    	[]	солдат
    ('officer','[ˈɒfɪsə]','','','Армия'),
    	[]	офицер, должностное лицо
    ('troops','[truːps]','','','Армия'),
    	[]	войска (пехота)
    ('victory','[ˈvɪktəri]','','','Армия'),
    	[]	победа
    ('defeat','[dɪˈfiːt]','','','Армия'),
    	[]	поражение
    ('hero','[ˈhɪərəʊ]','','','Армия'),
    	[]	герой
    ('commander','[kəˈmɑːndə]','','','Армия'),
    	[]	командир
    ('flag','[flæg]','','','Армия'),
    	[]	флаг
    ('banner','[ˈbænə]','','','Армия'),
    	[]	знамя
    ('rank','[ræŋk]','','','Армия'),
    	[]	звание
    ('war','[wɔː]','','','Армия'),
    	[]	война
    ('battle','[ˈbætl]','','','Армия'),
    	[]	битва
    ('shot','[ʃɒt]','','','Армия'),
    	[]	выстрел
    ('fight','[faɪt]','','','Армия'),
    	[]	борьба (драка)
    ('combat','[ˈkɒmbæt]','','','Армия'),
    	[]	сражение
    ('bomb','[bɒm]','','','Армия'),
    	[]	бомба
    ('bullet','[ˈbʊlɪt]','','','Армия'),
    	[]	пуля
    ('shell','[ʃɛl]','','','Армия'),
    	[]	снаряд
    ('missile','[‘mɪsaɪl]','','','Армия'),
    	[]	ракета, реактивный снаряд
    ('ammunition (сокр. ammo)','[ˌæmjə’nɪʃ(ə)n]','','','Армия'),
     	[] [‘æməu]	боеприпасы
    ('shooting','[ˈʃuːtɪŋ]','','','Армия'),
    	[]	стрельба
    ('casualty','[‘kæʒjuəltɪ]','','','Армия'),
    	[]	жертва
    ('weapon','[ˈwɛpən]','','','Армия'),
    	[]	оружие
    ('gun','[gʌn]','','','Армия'),
    		пистолет, оружие
    ('machine gun','[məˈʃiːn gʌn]','','','Армия'),
    	[]	пулемет
    ('rifle','[ˈraɪfl]','','','Армия'),
    	[]	винтовка
    ('armor','[ˈɑːmə]','','','Армия'),
    	[]	броня
    ('attack','[əˈtæk]','','','Армия'),
    	[]	атака
    ('general','[ˈʤɛnərəl]','','','Армия'),
    	[]	генерал
    ('division','[dɪˈvɪʒən]','','','Армия'),
    	[]	дивизия (подразделение)
    ('unit','[ˈjuːnɪt]','','','Армия'),
    	[]	войсковая единица

--     Экономика
    ('price','[praɪs]','','','Экономика'),
    	[]	цена
    ('tax','[tæks]','','','Экономика'),
    	[]	налог
    ('cost','[kɒst]','','','Экономика'),
    	[]	стоимость
    ('product','[ˈprɒdʌkt]','','','Экономика'),
    	[]	продукт (товар)
    ('organization','[ˌɔːgənaɪˈzeɪʃən]','','','Экономика'),
    	[]	организация
    ('economy','[i(ː)ˈkɒnəmi]','','','Экономика'),
    	[]	экономика
    ('bank','[bæŋk]','','','Экономика'),
    	[]	банк
    ('agency','[ˈeɪʤənsi]','','','Экономика'),
    	[]	агентство
    ('store','[stɔː]','','','Экономика'),
    	[]	магазин (склад)
    ('fund','[fʌnd]','','','Экономика'),
    	[]	фонд
    ('stock','[stɒk]','','','Экономика'),
    	[]	акция
    ('loss','[lɒs]','','','Экономика'),
    	[]	ущерб
    ('trade','[treɪd]','','','Экономика'),
    	[]	торговля
    ('deal','[diːl]','','','Экономика'),
    	[]	сделка
    ('bill','[bɪl]','','','Экономика'),
    	[]	счет (напр. в ресторане)
    ('benefit','[ˈbɛnɪfɪt]','','','Экономика'),
    	[]	выгода
    ('firm','[fɜːm]','','','Экономика'),
    	[]	фирма
    ('management','[ˈmænɪʤmənt]','','','Экономика'),
    	[]	управление (руководящий состав)
    ('charge','[ʧɑːʤ]','','','Экономика'),
    	[]	плата (цена)
    ('property','[ˈprɒpəti]','','','Экономика'),
    	[]	собственность
    ('base','[beɪs]','','','Экономика'),
    	[]	база, основание
    ('owner','[ˈəʊnə]','','','Экономика'),
    	[]	владелец
    ('investment','[ɪnˈvɛstmənt]','','','Экономика'),
    	[]	инвестиции
    ('consumer','[kənˈsjuːmə]','','','Экономика'),
    	[]	потребитель
    ('budget','[ˈbʌʤɪt]','','','Экономика'),
    	[]	бюджет
    ('agreement','[əˈgriːmənt]','','','Экономика'),
    	[]	соглашение
    ('capital','[ˈkæpɪtl]','','','Экономика'),
    	[]	капитал
    ('account','[əˈkaʊnt]','','','Экономика'),
    	[]	счет (в банке)
    ('credit','[ˈkrɛdɪt]','','','Экономика'),
    	[]	кредит
    ('income','[ˈɪnkʌm]','','','Экономика'),
    	[]	доход
    ('insurance','[ɪnˈʃʊərəns]','','','Экономика'),
    	[]	страхование
    ('sales','[seɪlz]','','','Экономика'),
    	[]	продажи
    ('contract','[ˈkɒntrækt]','','','Экономика'),
    	[]	контракт
    ('demand','[dɪˈmɑːnd]','','','Экономика'),
    	[]	спрос (требование)
    ('share','[ʃeə]','','','Экономика'),
    	[]	доля, акция
    ('competition','[ˌkɒmpɪˈtɪʃən]','','','Экономика'),
    	[]	конкуренция
    ('claim','[kleɪm]','','','Экономика'),
    	[]	претензия, заявление
    ('supply (econom.)','[səˈplaɪ]','','','Экономика'),
    	[]	предложение (эконом.)
    ('supply (provision)','[səˈplaɪ]','','','Экономика'),
    	[]	обеспечение (материальное)
    ('market','[ˈmɑːkɪt]','','','Экономика'),
    	[]	рынок
    ('assessment','[əˈsɛsmənt]','','','Экономика'),
    	[]	оценка
    ('revenue','[ˈrɛvɪnjuː]','','','Экономика'),
    	[]	доход
    ('loan','[ləʊn]','','','Экономика'),
    	[]	кредит (заем)
    ('investor','[ɪnˈvɛstə]','','','Экономика'),
    	[]	инвестор
    ('profit','[ˈprɒfɪt]','','','Экономика'),
    	[]	прибыль
    ('cash','[kæʃ]','','','Экономика'),
    	[]	наличные
    ('advertisement (сокр. ad)','[ədˈvɜːtɪsmənt]','','','Экономика'),
     	[]  []	реклама (объявление)
    ('real estate','[rɪəl ɪsˈteɪt]','','','Экономика'),
    	[]	недвижимость
    ('branch','[brɑːnʧ]','','','Экономика'),
    	[]	филиал
    ('fee','[fiː]','','','Экономика'),
    	[]	плата (вознаграждение)
    ('division','[dɪˈvɪʒən]','','','Экономика'),
    	[]	подразделение (административное\политическое)
    ('debt','[dɛt]','','','Экономика'),
    	[]	долг (в значении «денежный долг»)
    ('check','[ʧɛk]','','','Экономика'),
    	[]	чек
    ('check','[ʧɛk]','','','Экономика'),
    	[]	проверка
    ('welfare','[ˈwɛlfeə]','','','Экономика'),
    	[]	благосостояние, пособие по безработице
    ('representative','[ˌrɛprɪˈzɛntətɪv]','','','Экономика'),
    	[]	представитель
    ('association','[əˌsəʊsɪˈeɪʃ(ə)n]','','','Экономика'),
    	[]	ассоциация
    ('asset','[ˈæsɛt]','','','Экономика'),
    	[]	актив (вклад)
    ('payment','[ˈpeɪmənt]','','','Экономика'),
    	[]	оплата
    ('expense','[ɪksˈpɛnsɪz]','','','Экономика'),
    	[]	расход
    ('funding','[ˈfʌndɪŋ]','','','Экономика'),
    	[]	финансирование
    ('savings','[ˈseɪvɪŋz]','','','Экономика'),
    	[]	сбережения
    ('gain','[geɪn]','','','Экономика'),
    	[]	прибыль
    ('sale','[seɪl]','','','Экономика'),
    	[]	продажа (распродажа)
    ('foundation','[faʊnˈdeɪʃən]','','','Экономика'),
    	[]	основание (создание чего-то)
    ('goods','[gʊdz]','','','Экономика'),
    	[]	товары
    ('marketing','[ˈmɑːkɪtɪŋ]','','','Экономика'),
    	[]	маркетинг
    ('poverty','[ˈpɒvəti]','','','Экономика'),
    	[]	бедность
    ('spendings','[ˈspɛndɪŋz]','','','Экономика'),
    	[]	расходы
    ('evaluation','[ɪˌvæljʊˈeɪʃən]','','','Экономика'),
    	[]	оценка
    ('commission','[kəˈmɪʃən]','','','Экономика'),
    	[]	комиссия
    ('deficit','[ˈdɛfɪsɪt]','','','Экономика'),
    	[]	дефицит
    ('estimate','[ˈɛstɪmɪt]','','','Экономика'),
    	[]	оценка
    ('enterprise','[ˈɛntəpraɪz]','','','Экономика'),
    	[]	предприятие
    ('employment','[ɪmˈplɔɪmənt]','','','Экономика'),
    	[]	трудовая занятость
    ('wealth','[wɛlθ]','','','Экономика'),
    	[]	богатство
    ('brand','[brænd]','','','Экономика'),
    	[]	бренд
    ('stake','[steɪk]','','','Экономика'),
    	[]	акция
    ('corporation','[ˌkɔːpəˈreɪʃən]','','','Экономика'),
    	[]	корпорация
    ('provision','[prəˈvɪʒən]','','','Экономика'),
    	[]	снабжение, обеспечение
    ('fortune','[ˈfɔːʧən]','','','Экономика'),
    	[]	состояние (денежн.)
    ('shopping','[ˈʃɒpɪŋ]','','','Экономика'),
    	[]	покупка товаров
    ('finance','[faɪˈnæns]','','','Экономика'),
    	[]	финансы
    ('transfer','[ˈtrænsfə(ː)]','','','Экономика'),
    	[]	передача, перевод (напр. денежный)
    ('treaty','[ˈtriːti]','','','Экономика'),
    	[]	договор (между странами), переговоры
    ('licence','[ˈlaɪsəns]','','','Экономика'),
     )	[]	лицензия
    ('establishment','[ɪsˈtæblɪʃmənt]','','','Экономика'),
    	[]	основание (создание чего-то)
    ('partnership','[ˈpɑːtnəʃɪp]','','','Экономика'),
    	[]	партнерство
    ('buyer','[ˈbaɪə]','','','Экономика'),
    	[]	покупатель
    ('stability','[stəˈbɪlɪti]','','','Экономика'),
    	[]	стабильность
    ('customer','[ˈkʌstəmə]','','','Экономика'),
    	[]	клиент, покупатель
    ('client','[ˈklaɪənt]','','','Экономика'),
    	[]	клиент
    ('package','[ˈpækɪʤ]','','','Экономика'),
    	[]	посылка
    ('business','[ˈbɪznɪs]','','','Экономика'),
    	[]	бизнес

--     Промышленность
    ('resource','[rɪˈsɔːs]','','','Промышленность'),
    	[]	ресурс
    ('oil','[ɔɪl]','','','Промышленность'),
    	[]	нефть
    ('gas','[gæs]','','','Промышленность'),
    	[]	газ (бензин)
    ('industry','[ˈɪndəstri]','','','Промышленность'),
    	[]	промышленность
    ('technology','[tɛkˈnɒləʤi]','','','Промышленность'),
    	[]	технология
    ('energy','[ˈɛnəʤi]','','','Промышленность'),
    	[]	энергия
    ('plant','[plɑːnt]','','','Промышленность'),
    	[]	завод
    ('machine','[məˈʃiːn]','','','Промышленность'),
    	[]	машина (напр.станок)
    ('facility','[fəˈsɪlɪti]','','','Промышленность'),
    	[]	промышленное здание
    ('equipment','[ɪˈkwɪpmənt]','','','Промышленность'),
    	[]	оборудование
    ('manufacturer','[ˌmænjʊˈfækʧərə]','','','Промышленность'),
    	[]	производитель
    ('mine','[maɪn]','','','Промышленность'),
    	[]	шахта
    ('factory','[ˈfæktəri]','','','Промышленность'),
    	[]	фабрика
    ('engineering','[ˌɛnʤɪˈnɪərɪŋ]','','','Промышленность'),
    	[]	инженерия
    ('storage','[ˈstɔːrɪʤ]','','','Промышленность'),
    	[]	хранилище
    ('production','[prəˈdʌkʃən]','','','Промышленность'),
    	[]	производство
    ('silver','[ˈsɪlvə]','','','Промышленность'),
    	[]	серебро
    ('gold','[gəʊld]','','','Промышленность'),
    	[]	золото
    ('crop','[krɒp]','','','Промышленность'),
    	[]	урожай
    ('maker','[ˈmeɪkə]','','','Промышленность'),
    	[]	производитель
    ('waste','[weɪst]','','','Промышленность'),
    	[]	отходы

--     Работа
    ('case','[keɪs]','','','Работа'),
    	[]	дело (случай)
    ('company','[ˈkʌmpəni]','','','Работа'),
    	[]	компания
    ('work','[wɜːk]','','','Работа'),
    	[]	работа
    ('money','[ˈmʌni]','','','Работа'),
    	[]	деньги
    ('job','[ʤɒb]','','','Работа'),
    	[]	работа
    ('service','[ˈsɜːvɪs]','','','Работа'),
    	[]	услуга (обслуживание)
    ('office','[ˈɒfɪs]','','','Работа'),
    	[]	офис
    ('policy','[ˈpɒlɪsi]','','','Работа'),
    	[]	политика (в знач. стратегия, линия поведения)
    ('plan','[plæn]','','','Работа'),
    	[]	план
    ('control','[kənˈtrəʊl]','','','Работа'),
    	[]	контроль
    ('report','[rɪˈpɔːt]','','','Работа'),
    	[]	отчет (доклад)
    ('site','[saɪt]','','','Работа'),
    	[]	объект (напр. строительный)
    ('performance','[pəˈfɔːməns]','','','Работа'),
    	[]	производительность
    ('effort','[ˈɛfət]','','','Работа'),
    	[]	усилие (труд)
    ('action','[ˈækʃ(ə)n]','','','Работа'),
    	[]	действие
    ('activity','[ækˈtɪvɪti]','','','Работа'),
    	[]	деятельность
    ('practice','[ˈpræktɪs]','','','Работа'),
    	[]	практика
    ('skill','[skɪl]','','','Работа'),
    	[]	умение, навык
    ('order','[ˈɔːdə]','','','Работа'),
    	[]	порядок, приказ, заказ
    ('meeting','[ˈmiːtɪŋ]','','','Работа'),
    	[]	встреча
    ('operation','[ˌɒpəˈreɪʃən]','','','Работа'),
    	[]	операция
    ('interview','[ˈɪntəvjuː]','','','Работа'),
    	[]	интервью (собеседование)
    ('quality','[ˈkwɒlɪti]','','','Работа'),
    	[]	качество
    ('success','[səkˈsɛs]','','','Работа'),
    	[]	успех
    ('task','[tɑːsk]','','','Работа'),
    	[]	задача
    ('break','[breɪk]','','','Работа'),
    	[]	перерыв
    ('mission','[ˈmɪʃən]','','','Работа'),
    	[]	миссия
    ('labor','[ˈleɪbə]','','','Работа'),
    	[]	труд
    ('weekend','[ˈwiːkˈɛnd]','','','Работа'),
    	[]	уикэнд, выходные
    ('attempt','[əˈtɛmpt]','','','Работа'),
    	[]	попытка
    ('day off','[deɪ ɒf]','','','Работа'),
    	[]	выходной день
    ('lack (of something)','[læk]','','','Работа'),
     	[]	нехватка
    ('target','[ˈtɑːgɪt]','','','Работа'),
    	[]	цель
    ('tool','[tuːl]','','','Работа'),
    	[]	инструмент
    ('leadership','[ˈliːdəʃɪp]','','','Работа'),
    	[]	руководство (лидерство)
    ('procedure','[prəˈsiːʤə]','','','Работа'),
    	[]	процедура (порядок выполнения действий)
    ('document','[ˈdɒkjʊmənt]','','','Работа'),
    	[]	документ
    ('contacts','[ˈkɒntækts]','','','Работа'),
    	[]	контактные данные
    ('progress','[ˈprəʊgrəs]','','','Работа'),
    	[]	прогресс
    ('application','[ˌæplɪˈkeɪʃ(ə)n]','','','Работа'),
    	[]	заявка
    ('instruction','[ɪnˈstrʌkʃən]','','','Работа'),
    	[]	инструкция
    ('instrument','[ˈɪnstrʊmənt]','','','Работа'),
    	[]	инструмент
    ('file','[faɪl]','','','Работа'),
    	[]	файл, документ, личное дело
    ('outcome','[ˈaʊtkʌm]','','','Работа'),
    	[]	итог (результат)
    ('duty','[ˈdjuːti]','','','Работа'),
    	[]	долг (должностная обязанность)
    ('manner','[ˈmænə]','','','Работа'),
     	[]	способ выполнения действия
    ('requirement','[rɪˈkwaɪəmənt]','','','Работа'),
    	[]	требование
    ('copy','[ˈkɒpi]','','','Работа'),
    	[]	копия, экземпляр книги
    ('tips (money)','[tɪps]','','','Работа'),
     	[]	чаевые
    ('achievement','[əˈʧiːvmənt]','','','Работа'),
    	[]	достижение
    ('characteristic','[ˌkærɪktəˈrɪstɪk]','','','Работа'),
    	[]	характеристика, черта
    ('signal','[ˈsɪgnl]','','','Работа'),
    	[]	сигнал
    ('agenda','[əˈʤɛndə]','','','Работа'),
    	[]	повестка дня
    ('schedule','[ˈʃɛdjuːl]','','','Работа'),
    	[]	график
    ('print','[prɪnt]','','','Работа'),
    	[]	печать (печатная продукция), отпечаток
    ('stamp','[stæmp]','','','Работа'),
    	[]	печать, штамп
    ('pass','[pɑːs]','','','Работа'),
    	[]	пропуск
    ('employer','[ɪmˈplɔɪə]','','','Работа'),
    	[]	работодатель
    ('prospect','[ˈprɒspɛkt]','','','Работа'),
    	[]	перспектива
    ('entry','[ˈɛntri]','','','Работа'),
    	[]	запись (напр.в журнале)
    ('disorder','[dɪsˈɔːdə]','','','Работа'),
    	[]	беспорядок
    ('distribution','[ˌdɪstrɪˈbjuːʃən]','','','Работа'),
    	[]	распределение, распространение
    ('command','[kəˈmɑːnd]','','','Работа'),
    	[]	команда (приказ)
    ('veteran','[ˈvɛtərən]','','','Работа'),
    	[]	ветеран
    ('recovery','[rɪˈkʌvəri]','','','Работа'),
    	[]	восстановление
    ('salary','[ˈsæləri]','','','Работа'),
    	[]	зарплата
    ('observer','[əbˈzɜːvə]','','','Работа'),
    	[]	наблюдатель
    ('award','[əˈwɔːd]','','','Работа'),
    	[]	награда
    ('routine','[ruːˈtiːn]','','','Работа'),
    	[]	заведенный порядок (определенная последовательность действий)
    ('wage','[weɪʤ]','','','Работа'),
    	[]	зарплата
    ('pay','[peɪ]','','','Работа'),
    	[]	оплата
    ('recommendation','[ˌrɛkəmɛnˈdeɪʃən]','','','Работа'),
    	[]	рекомендация
    ('delivery','[dɪˈlɪvəri]','','','Работа'),
    	[]	доставка
    ('craft','[]krɑːft','','','Работа'),
    	[]	ремесло
    ('headquarters','[ˈhɛdˈkwɔːtəz]','','','Работа'),
    	[]	штаб, главный офис
    ('earnings','[ˈɜːnɪŋz]','','','Работа'),
    	[]	заработки
    ('load, cargo','[ləʊd], [ˈkɑːgəʊ]','','','Работа'),
    		груз
    ('sheet','[ʃiːt]','','','Работа'),
    	[]	лист (бумаги)
    ('possibility','[ˌpɒsəˈbɪlɪti]','','','Работа'),
    	[]	возможность
    ('advantage','[ədˈvɑːntɪʤ]','','','Работа'),
    	[]	преимущество
    ('project','[ˈprɒʤɛkt]','','','Работа'),
    	[]	проект
    ('use','[juːs]','','','Работа'),
    	[]	использование
    (reputation'','[ˌrɛpju(ː)ˈteɪʃən]','','','Работа'),
    	[]	репутация
    ('career','[kəˈrɪə]','','','Работа'),
    	[]	карьера

--     Профессия
    ('director','[dɪˈrɛktə]','','','Профессия'),
    	[]	директор, режиссер
    ('position','[pəˈzɪʃən]','','','Профессия'),
    	[]	положение (должность )
    ('worker','[ˈwɜːkə]','','','Профессия'),
    	[]	работник
    ('staff','[stɑːf]','','','Профессия'),
    	[]	персонал
    ('lawyer','[ˈlɔːjə]','','','Профессия'),
    	[]	адвокат
    ('executive','[ɪgˈzɛkjʊtɪv]','','','Профессия'),
    	[]	управленец, топ-менеджер
    ('manager','[ˈmænɪʤə]','','','Профессия'),
    	[]	менеджер
    ('employee','[ˌɛmplɔɪˈiː]','','','Профессия'),
    	[]	сотрудник
    ('agent','[ˈeɪʤənt]','','','Профессия'),
    	[]	агент
    ('farmer','[ˈfɑːmə]','','','Профессия'),
    	[]	фермер
    ('analyst','[ˈænəlɪst]','','','Профессия'),
    	[]	аналитик
    ('engineer','[ˌɛnʤɪˈnɪə]','','','Профессия'),
    	[]	инженер
    ('secretary','[ˈsɛkrətri]','','','Профессия'),
    	[]	секретарь
    ('physician','[fɪˈzɪʃən]','','','Профессия'),
    	[]	врач
    ('journalist','[ˈʤɜːnəlɪst]','','','Профессия'),
    	[]	журналист
    ('designer','[dɪˈzaɪnə]','','','Профессия'),
    	[]	дизайнер
    ('retirement','[rɪˈtaɪəmənt]','','','Профессия'),
    	[]	выход на пенсию
    ('consultant','[kənˈsʌltənt]','','','Профессия'),
    	[]	консультант
    ('doctor','[ˈdɒktə]','','','Профессия'),
    	[]	врач
    ('teacher','[ˈtiːʧə]','','','Профессия'),
    	[]	учитель
    ('driver','[ˈdraɪvə]','','','Профессия'),
    	[]	водитель
    ('cook','[kʊk]','','','Профессия'),
    	[]	повар
    ('artist','[ˈɑːtɪst]','','','Профессия'),
    	[]	художник
    ('administrator','[ədˈmɪnɪstreɪtə]','','','Профессия'),
    	[]	администратор
    ('CEO','[siː-iː-əʊ]','','','Профессия'),
    	[]	генеральный директор
    ('deputy','[ˈdɛpjʊti]','','','Профессия'),
    	[]	заместитель
    ('assistant','[əˈsɪstənt]','','','Профессия'),
    	[]	ассистент
    ('correspondent','[ˌkɒrɪsˈpɒndənt]','','','Профессия'),
    	[]	корреспондент
    ('counselor','[ˈkaʊns(ə)lə]','','','Профессия'),
    	[]	советник, консультант
    ('editor','[ˈɛdɪtə]','','','Профессия'),
    	[]	редактор, главный редактор
    ('producer','[prəˈdjuːsə]','','','Профессия'),
    	[]	производитель (продюсер)
    ('master','[ˈmɑːstə]','','','Профессия'),
    	[]	мастер (капитан корабля)
    ('boss','[bɒs]','','','Профессия'),
    	[]	босс
    ('personnel','[ˌpɜːsəˈnɛl]','','','Профессия'),
    	[]	персонал
    ('dealer','[ˈdiːlə]','','','Профессия'),
    	[]	дилер, продавец
    ('head','[hɛd]','','','Профессия'),
    	[]	руководитель
    ('reporter','[rɪˈpɔːtə]','','','Профессия'),
    	[]	репортер
    ('chairman','[ˈʧeəmən]','','','Профессия'),
    	[]	председатель
    ('chief','[ʧiːf]','','','Профессия'),
    	[]	шеф (глава)
    ('adviser','[ədˈvaɪzə]','','','Профессия'),
    	[]	советник
    ('profession','[prəˈfɛʃən]','','','Профессия'),
    	[]	профессия
    ('professional','[prəˈfɛʃənl]','','','Профессия'),
    	[]	профессионал

--     Город
    ('city','[ˈsɪti]','','','Город'),
    	[]	большой город
    ('town','[taʊn]','','','Город'),
    	[]	маленький город
    ('road','[rəʊd]','','','Город'),
    	[]	дорога
    ('building','[ˈbɪldɪŋ]','','','Город'),
    	[]	здание
    ('street','[striːt]','','','Город'),
    	[]	улица
    ('bar','[bɑː]','','','Город'),
    	[]	бар
    ('station','[ˈsteɪʃən]','','','Город'),
    	[]	станция
    ('trip','[trɪp]','','','Город'),
    	[]	поездка
    ('hotel','[həʊˈtɛl]','','','Город'),
    	[]	отель
    ('yard','[jɑːd]','','','Город'),
    	[]	двор
    ('neighborhood','[ˈneɪbəhʊd]','','','Город'),
    	[]	район (окрестность)
    ('park','[pɑːk]','','','Город'),
    	[]	парк
    ('village','[ˈvɪlɪʤ]','','','Город'),
    	[]	деревня
    ('resident','[ˈrɛzɪdənt]','','','Город'),
    	[]	житель
    ('club','[klʌb]','','','Город'),
    	[]	клуб
    ('district','[ˈdɪstrɪkt]','','','Город'),
    	[]	район
    ('crowd','[kraʊd]','','','Город'),
    	[]	толпа
    ('block','[blɒk]','','','Город'),
    	[]	квартал
    ('shop','[ʃɒp]','','','Город'),
    	[]	магазин
    ('construction','[kənˈstrʌkʃən]','','','Город'),
    	[]	строительство
    ('tour','[tʊə]','','','Город'),
    	[]	тур
    ('restaurant','[ˈrɛst(ə)ˌrɒŋ]','','','Город'),
    	[]	ресторан
    ('bridge','[brɪʤ]','','','Город'),
    	[]	мост
    ('traffic','[ˈtræfɪk]','','','Город'),
    	[]	дорожное движение
    ('museum','[mju(ː)ˈzɪəm]','','','Город'),
    	[]	музей
    ('emergency','[ɪˈmɜːʤənsi]','','','Город'),
    	[]	чрезвычайная ситуация
    ('airport','[ˈeəpɔːt]','','','Город'),
    	[]	аэропорт
    ('address','[əˈdrɛs]','','','Город'),
    	[]	адрес
    ('beach','[biːʧ]','','','Город'),
    	[]	пляж
    ('opening','[ˈəʊpnɪŋ]','','','Город'),
    	[]	открытие
    ('route','[ruːt]','','','Город'),
    	[]	маршрут
    ('post office','[pəʊst]','','','Город'),
    	[]	почта
    ('settlement','[ˈsɛtlmənt]','','','Город'),
    	[]	поселение
    ('car park (parking lot)','[kɑː pɑːk], [ˈpɑːkɪŋ lɒt]','','','Город'),
     (Am.), (Br.)		парковка
    ('stop','[stɒp]','','','Город'),
    	[]	остановка
    ('tower','[ˈtaʊə]','','','Город'),
    	[]	башня
    ('mayor','[meə]','','','Город'),
    	[]	мэр
    ('highway','[ˈhaɪweɪ]','','','Город'),
    	[]	шоссе
    ('bench','[bɛnʧ]','','','Город'),
    	[]	скамья
    ('sightseeing','[ˈsaɪtˌsiːɪŋz]','','','Город'),
    	[]	осмотр достопримечательностей
    ('column','[ˈkɒləm]','','','Город'),
    	[]	колонна
    ('resort','[rɪˈzɔːt]','','','Город'),
    	[]	курорт

--     Транспорт
    ('car','[kɑː]','','','Транспорт'),
    	[]	автомобиль
    ('ship','[ʃɪp]','','','Транспорт'),
    	[]	корабль
    ('plane','[pleɪn]','','','Транспорт'),
    	[]	самолет
    ('driver','[ˈdraɪvə]','','','Транспорт'),
    	[]	водитель
    ('boat','[bəʊt]','','','Транспорт'),
    	[]	лодка
    ('truck','[trʌk]','','','Транспорт'),
    	[]	грузовик
    ('vehicle','[ˈviːɪkl]','','','Транспорт'),
    	[]	автомобиль
    ('flight','[flaɪt]','','','Транспорт'),
    	[]	полет
    ('bus','[bʌs]','','','Транспорт'),
    	[]	автобус
    ('fuel','[fjʊəl]','','','Транспорт'),
    	[]	топливо
    ('engine','[ˈɛnʤɪn]','','','Транспорт'),
    	[]	двигатель
    ('ticket','[ˈtɪkɪt]','','','Транспорт'),
    	[]	билет
    ('train','[treɪn]','','','Транспорт'),
    	[]	поезд
    ('crew','[kruː]','','','Транспорт'),
    	[]	экипаж
    ('accident','[ˈæksɪdənt]','','','Транспорт'),
    	[]	авария
    ('pilot','[ˈpaɪlət]','','','Транспорт'),
    	[]	пилот
    ('wheel','[wiːl]','','','Транспорт'),
    	[]	колесо
    ('ride','[raɪd]','','','Транспорт'),
    	[]	поездка
    ('passenger','[ˈpæsɪnʤə]','','','Транспорт'),
    	[]	пассажир
    ('airline','[ˈeəlaɪn]','','','Транспорт'),
    	[]	авиакомпания
    ('bike','[baɪk]','','','Транспорт'),
    	[]	велосипед (мотоцикл)
    ('transportation','[ˌtrænspɔːˈteɪʃən]','','','Транспорт'),
    	[]	транспортировка
    ('deck','[dɛk]','','','Транспорт'),
    	[]	палуба
    ('aircraft','[ˈeəkrɑːft]','','','Транспорт'),
    	[]	самолет, воздушное судно
    ('crash','[kræʃ]','','','Транспорт'),
    	[]	авария
    ('vessel','[ˈvɛsl]','','','Транспорт'),
    	[]	судно
    ('port','[pɔːt]','','','Транспорт'),
    	[]	порт

--     Закон
    ('victim','[ˈvɪktɪm]','','','Закон'),
    	[]	жертва
    ('threat','[θrɛt]','','','Закон'),
    	[]	угроза
    ('felony','[ˈfɛləni]','','','Закон'),
    	[]	преступление (тяжелое, уголовное)
    ('misdemeanor','[ˌmɪsdɪˈmiːnə]','','','Закон'),
    	[]	мелкое преступление
    ('attorney','[əˈtɜːni]','','','Закон'),
    	[]	адвокат
    ('judge','[ˈʤʌʤ]','','','Закон'),
    	[]	судья
    ('safety','[ˈseɪfti]','','','Закон'),
    	[]	безопасность
    ('investigation','[ɪnˌvɛstɪˈgeɪʃən]','','','Закон'),
    	[]	расследование
    ('murder','[ˈmɜːdə]','','','Закон'),
    	[]	убийство
    ('justice','[ˈʤʌstɪs]','','','Закон'),
    	[]	справедливость
    ('danger','[ˈdeɪnʤə]','','','Закон'),
    	[]	опасность
    ('jury','[ˈʤʊəri]','','','Закон'),
    	[]	жюри (присяжные)
    ('judgment','[ˈʤʌʤmənt]','','','Закон'),
    	[]	суждение (решение суда)
    ('witness','[ˈwɪtnɪs]','','','Закон'),
    	[]	свидетель
    ('incident','[ˈɪnsɪdənt]','','','Закон'),
    	[]	инцидент
    ('legislation','[ˌlɛʤɪsˈleɪʃən]','','','Закон'),
    	[]	законодательство, законы
    ('sentence','[ˈsɛntəns]','','','Закон'),
    	[]	приговор
    ('prosecutor','[ˈprɒsɪkjuːtə]','','','Закон'),
    	[]	прокурор
    ('investigator','[ɪnˈvɛstɪgeɪtə]','','','Закон'),
    	[]	следователь
    ('lawyer','[ˈlɔːjə]','','','Закон'),
    	[]	адвокат
    ('suicide','[ˈsjʊɪsaɪd]','','','Закон'),
    	[]	самоубийство
    ('enforcement','[ɪnˈfɔːsmənt]','','','Закон'),
    	[]	принуждение к исполнению закона
    ('prisoner','[ˈprɪznə]','','','Закон'),
    	[]	заключенный, пленник
    ('inmate','[ˈɪnmeɪt]','','','Закон'),
    	[]	заключенный
    ('jail','[ʤeɪl]','','','Закон'),
    	[]	тюрьма
    ('killer','[ˈkɪlə]','','','Закон'),
    	[]	убийца
    ('gang','[gæŋ]','','','Закон'),
    	[]	банда
    ('advocate','[ˈædvəkɪt]','','','Закон'),
    	[]	адвокат
    ('lawsuit','[ˈlɔːsjuːt]','','','Закон'),
    	[]	иск
    ('testimony','[ˈtɛstɪməni]','','','Закон'),
    	[]	свидетельство, показания
    ('penalty','[ˈpɛnlti]','','','Закон'),
    	[]	карательная мера
    ('offense','[əˈfɛns]','','','Закон'),
    	[]	правонарушение
    ('terrorist','[ˈtɛrərɪst]','','','Закон'),
    	[]	террорист
    ('assault','[əˈsɔːlt]','','','Закон'),
    	[]	нападение
    ('proof','[pruːf]','','','Закон'),
    	[]	доказательство
    ('violation','[ˌvaɪəˈleɪʃən]','','','Закон'),
    	[]	нарушение
    ('crime','[kraɪm]','','','Закон'),
    	[]	преступление
    ('cell (prison)','[sɛl]','','','Закон'),
    	[]	камера (тюремная), клетка
    ('trial','[ˈtraɪəl]','','','Закон'),
    	[]	испытание (судебный процесс)
    ('prison','[ˈprɪzn]','','','Закон'),
    	[]	тюрьма
    ('evidence','[ˈɛvɪdəns]','','','Закон'),
    	[]	улика
    ('gun','[gʌn]','','','Закон'),
    	[]	пистолет
    ('protection','[prəˈtɛkʃən]','','','Закон'),
    	[]	защита
    ('court','[kɔːt]','','','Закон'),
    	[]	суд
    ('security','[sɪˈkjʊərɪti]','','','Закон'),
    	[]	безопасность (охрана)
    ('officer','[ˈɒfɪsə]','','','Закон'),
    	[]	офицер, должностное лицо
    ('cop','[kɒp]','','','Закон'),
    	[]	коп (полицейский)
    ('police','[pəˈliːs]','','','Закон'),
    	[]	полиция
    ('guard','[gɑːd]','','','Закон'),
    	[]	охранник
    ('law','[lɔː]','','','Закон'),
    	[]	закон
    ('will (document)','[wɪl]','','','Закон'),
    	[]	завещание
    ('violence','[ˈvaɪələns]','','','Закон'),
    	[]	насилие
    ('responsibility','[rɪsˌpɒnsəˈbɪlɪti]','','','Закон'),
    	[]	ответственность

--     Дом
    ('home','[həʊm]','','','Дом'),
    	[]	дом
    ('room','[ruːm]','','','Дом'),
    	[]	комната
    ('house','[haʊs]','','','Дом'),
    	[]	дом (здание)
    ('door','[dɔː]','','','Дом'),
    	[]	дверь
    ('view','[vjuː]','','','Дом'),
    	[]	вид
    ('table','[ˈteɪbl]','','','Дом'),
    	[]	стол
    ('court','[kɔːt]','','','Дом'),
    	[]	(внутренний) дворик, корт
    ('wall','[wɔːl]','','','Дом'),
    	[]	стена
    ('window','[ˈwɪndəʊ]','','','Дом'),
    	[]	окно
    ('floor','[flɔː]','','','Дом'),
    	[]	пол (этаж)
    ('bed','[bɛd]','','','Дом'),
    	[]	кровать
    ('chair','[ʧeə]','','','Дом'),
    	[]	стул
    ('garden','[ˈgɑːdn]','','','Дом'),
    	[]	сад
    ('kitchen','[ˈkɪʧɪn]','','','Дом'),
    	[]	кухня
    ('bedroom','[ˈbɛdru(ː)m]','','','Дом'),
    	[]	спальня
    ('living room','[ˈlɪvɪŋ ruːm]','','','Дом'),
    	[]	гостиная
    ('bathroom','[ˈbɑːθru(ː)m]','','','Дом'),
    	[]	туалет, ванная
    ('basement','[ˈbeɪsmənt]','','','Дом'),
    	[]	подвал
    ('fan','[fæn]','','','Дом'),
    	[]	вентилятор
    ('spot','[spɒt]','','','Дом'),
    	[]	пятно
    ('screen','[skriːn]','','','Дом'),
    	[]	экран
    ('flat, apartment','[flæt], [əˈpɑːtmənt]','','','Дом'),
    		квартира
    ('living','[ˈlɪvɪŋ]','','','Дом'),
    	[]	проживание
    ('key','[kiː]','','','Дом'),
    	[]	ключ
    ('pool','[puːl]','','','Дом'),
    	[]	бассейн
    ('desk','[dɛsk]','','','Дом'),
    	[]	стол (письменный, рабочий)
    ('visitor','[ˈvɪzɪtə]','','','Дом'),
    	[]	посетитель
    ('guest','[gɛst]','','','Дом'),
    	[]	гость
    ('hall','[hɔːl]','','','Дом'),
    	[]	зал
    ('mirror','[ˈmɪrə]','','','Дом'),
    	[]	зеркало
    ('telephone','[ˈtɛlɪfəʊn]','','','Дом'),
    	[]	телефон
    ('household','[ˈhaʊshəʊld]','','','Дом'),
    	[]	домашнее хозяйство
    ('gate','[geɪt]','','','Дом'),
    	[]	ворота
    ('roof','[ruːf]','','','Дом'),
    	[]	крыша
    ('housing','[ˈhaʊzɪŋ]','','','Дом'),
    	[]	жилье
    ('dormitory, dorm','[‘dɔːmɪt(ə)rɪ], [dɔːm]','','','Дом'),
    		общежитие (студенческое)
    ('pot','[pɒt]','','','Дом'),
    	[]	горшок
    ('knife','[naɪf]','','','Дом'),
    	[]	нож
    ('recipe','[ˈrɛsɪpi]','','','Дом'),
    	[]	рецепт
    ('roll','[rəʊl]','','','Дом'),
    	[]	рулон
    ('clock','[klɒk]','','','Дом'),
    	[]	часы (настенные)
    ('ceiling','[ˈsiːlɪŋ]','','','Дом'),
    	[]	потолок
    ('fence','[fɛns]','','','Дом'),
    	[]	забор
    ('furniture','[ˈfɜːnɪʧə]','','','Дом'),
    	[]	мебель
    ('wardrobe','[ˈwɔːdrəʊb]','','','Дом'),
    	[]	шкаф (для одежды)
    ('stair','[steə]','','','Дом'),
    	[]	лестница, ступенька
    ('entrance','[ˈɛntrəns]','','','Дом'),
    	[]	вход
    ('exit','[ˈɛksɪt]','','','Дом'),
    	[]	выход
    ('oven','[ˈʌvn]','','','Дом'),
    	[]	печь
    ('comfort','[ˈkʌmfət]','','','Дом'),
    	[]	комфорт
    ('shelf','[ʃɛlf]','','','Дом'),
    	[]	полка
    ('can','[kæn]','','','Дом'),
    	[]	консервная банка
    ('lawn','[lɔːn]','','','Дом'),
    	[]	газон
    ('case','[keɪs]','','','Дом'),
    	[]	кейс (футляр)
    ('card','[kɑːd]','','','Дом'),
    	[]	карточка
    ('stuff','[stʌf]','','','Дом'),
    	[]	вещи, хлам (барахло)
    ('box','[bɒks]','','','Дом'),
    	[]	коробка
    ('item','[ˈaɪtəm]','','','Дом'),
    	[]	предмет
    ('collection','[kəˈlɛkʃən]','','','Дом'),
    	[]	коллекция
    ('tape','[teɪp]','','','Дом'),
    	[]	лента
    ('cover','[ˈkʌvə]','','','Дом'),
    	[]	крышка, покрытие, обложка
    ('lid','[lɪd]','','','Дом'),
    	[] 	крышка
    ('bowl','[bəʊl]','','','Дом'),
    	[]	чаша
    ('frame','[freɪm]','','','Дом'),
    	[]	рамка
    ('album','[ˈælbəm]','','','Дом'),
    	[]	альбом
    ('tube','[tjuːb]','','','Дом'),
    	[]	тюбик (трубка)
    ('pack','[pæk]','','','Дом'),
    	[]	упаковка
    ('a bunch of','[ə bʌnʧ ɒv]','','','Дом'),
    	[]	куча чего-то
    ('match','[mæʧ]','','','Дом'),
    	[]	спичка
    ('cigarette','[ˌsɪgəˈrɛt]','','','Дом'),
    	[]	сигарета
    ('thing','[θɪŋ]','','','Дом'),
    	[]	вещь
    ('glass','[glɑːs]','','','Дом'),
    	[]	стакан

--     Еда
    ('breakfast','[ˈbrɛkfəst]','','','Еда'),
    	[]	завтрак
    ('lunch','[lʌnʧ]','','','Еда'),
    	[]	обед (ланч)
    ('dinner','[ˈdɪnə]','','','Еда'),
    	[]	обед
    ('supper','[ˈsʌpə]','','','Еда'),
    	[]	ужин
    ('food','[fuːd]','','','Еда'),
    	[]	еда
    ('coffee','[ˈkɒfi]','','','Еда'),
    	[]	кофе
    ('wine','[waɪn]','','','Еда'),
    	[]	вино
    ('salt','[sɔːlt]','','','Еда'),
    	[]	соль
    ('fat','[fæt]','','','Еда'),
    	[]	жир
    ('sugar','[ˈʃʊgə]','','','Еда'),
    	[]	сахар
    ('fruit','[fruːt]','','','Еда'),
    	[]	фрукты
    ('meal','[miːl]','','','Еда'),
    	[]	еда (блюдо)
    ('bottle','[ˈbɒtl]','','','Еда'),
    	[]	бутылка
    ('meat','[miːt]','','','Еда'),
    	[]	мясо
    ('beer','[bɪə]','','','Еда'),
    	[]	пиво
    ('pepper','[ˈpɛpə]','','','Еда'),
    	[]	перец
    ('vegetables','[ˈvɛʤɪtəblz]','','','Еда'),
    	[]	овощи
    ('dish','[dɪʃ]','','','Еда'),
    	[]	блюдо
    ('cream','[kriːm]','','','Еда'),
    	[]	сливки
    ('drink','[drɪŋk]','','','Еда'),
    	[]	напиток
    ('taste','[teɪst]','','','Еда'),
    	[]	вкус
    ('milk','[mɪlk]','','','Еда'),
    	[]	молоко
    ('cheese','[ʧiːz]','','','Еда'),
    	[]	сыр
    ('bread','[brɛd]','','','Еда'),
    	[]	хлеб
    ('tea','[tiː]','','','Еда'),
    	[]	чай
    ('alcohol','[ˈælkəhɒl]','','','Еда'),
    	[]	алкоголь
    ('potato','[pəˈteɪtəʊ]','','','Еда'),
    	[]	картофель
    ('sauce','[sɔːs]','','','Еда'),
    	[]	соус
    ('juice','[ʤuːs]','','','Еда'),
    	[]	сок
    ('beans','[biːnz]','','','Еда'),
    	[]	бобы
    ('tomato','[təˈmɑːtəʊ]','','','Еда'),
    	[]	помидор
    ('butter','[ˈbʌtə]','','','Еда'),
    	[]	сливочное масло
    ('spoon','[spuːn]','','','Еда'),
    	[]	 ложка
    ('fork','[fɔːk]','','','Еда'),
    	[]	вилка
    ('knife','[naɪf]','','','Еда'),
    	[]	нож
    ('corn','[kɔːn]','','','Еда'),
    	[]	кукуруза
    ('cake','[keɪk]','','','Еда'),
    	[]	пирог, торт
    ('onion','[ˈʌnjən]','','','Еда'),
    	[]	лук
    ('ingredient','[ɪnˈgriːdjənt]','','','Еда'),
    	[]	ингредиент
    ('chocolate','[ˈʧɒkəlɪt]','','','Еда'),
    	[]	шоколад
    ('apple','[ˈæpl]','','','Еда'),
    	[]	яблоко
    ('rice','[raɪs]','','','Еда'),
    	[]	рис
    ('salad','[ˈsæləd]','','','Еда'),
    	[]	салат
    ('honey','[ˈhʌni]','','','Еда'),
    	[]	мед
    ('garlic','[ˈgɑːlɪk]','','','Еда'),
    	[]	чеснок
    ('cup','[kʌp]','','','Еда'),
    	[]	чашка
    ('plate','[pleɪt]','','','Еда'),
    	[]	тарелка
    ('cucumber','[ˈkjuːkʌmbə]','','','Еда'),
    огурец

--     Одежда
    ('clothes','[kləuðz]','','','Одежда'),
    	[]	одежда
    ('sweater','[ˈswɛtə]','','','Одежда'),
    	[]	свитер
    ('pullover','[ˈpʊlˌəʊvə]','','','Одежда'),
    	[]	пуловер
    ('cardigan','[ˈkɑːdɪgən]','','','Одежда'),
    	[]	кардиган
    ('vest','[vɛst]','','','Одежда'),
    	[]	жилет
    ('jacket','[ˈʤækɪt]','','','Одежда'),
    	[]	пиджак (куртка)
    ('coat','[kəʊt]','','','Одежда'),
    	[]	пальто
    ('lightweight jacket','[ˈlaɪtweɪt ˈʤækɪt]','','','Одежда'),
    	[]	легкая куртка
    ('down filled coat','[daʊn fɪld kəʊt]','','','Одежда'),
     	пуховик
    ('jeans','[ʤiːnz]','','','Одежда'),
    	[]	джинсы
    ('pants, trousers','[pænts], [ˈtraʊzəz]','','','Одежда'),
    	 	брюки
    ('shorts','[ʃɔːts]','','','Одежда'),
    	[]	шорты
    ('board shorts','[bɔːd ʃɔːts]','','','Одежда'),
    	[]	бордшорты
    ('briefs','[briːfs]','','','Одежда'),
    	[]	плавки
    ('tuxedo','[tʌkˈsiːdəʊ]','','','Одежда'),
    	[]	смокинг
    ('underwear','[ˈʌndəweə]','','','Одежда'),
    	[]	нижнее белье
    ('thermal underwear','[ˈθɜːməl ˈʌndəweə]','','','Одежда'),
    	[]	термальное белье
    ('socks','[sɒks]','','','Одежда'),
    	[]	носки
    ('robe','[rəʊb]','','','Одежда'),
    	[]	халат
    ('dress','[drɛs]','','','Одежда'),
    	[]	платье
    ('casual dress','[ˈkæʒjʊəl drɛs]','','','Одежда'),
    	[]	повседневное платье
    ('wear to work dress','[weə tuː wɜːk drɛs]','','','Одежда'),
    	[]	строгое (деловое) платье
    ('cocktail dress','[ˈkɒkteɪl drɛs]','','','Одежда'),
    	[]	коктейльное платье
    ('evening dress','[ˈiːvnɪŋ drɛs]','','','Одежда'),
    	[]	вечернее платье
    ('top','[tɒp]','','','Одежда'),
    	[]	топ
    ('blouse','[blaʊz]','','','Одежда'),
    	[]	блузка
    ('tunic','[ˈtjuːnɪk]','','','Одежда'),
    	[]	туника
    ('skirt','[skɜːt]','','','Одежда'),
    	[]	юбка
    ('leggings','[ˈlɛgɪŋz]','','','Одежда'),
    	[]	леггинсы
    ('swimsuit','[ˈswɪmsuːt]','','','Одежда'),
    	[]	купальник
    ('bikini','[bɪˈkiːni]','','','Одежда'),
    	[]	бикини
    ('one-piece (swimsuit)','[wʌn piːs]','','','Одежда'),
    	[]	слитный купальник
    ('cover-up','[ˈkʌvərˈʌp]','','','Одежда'),
    	[]	накидка
    ('lingerie','[ˈlænʒəriː]','','','Одежда'),
    	[]	дамское белье
    ('bra','[brɑː]','','','Одежда'),
    	[]	бюстгальтер
    ('panties','[ˈpæntɪz]','','','Одежда'),
    	[]	трусики (женские или детские)
    ('mittens','[ˈmɪtnz]','','','Одежда'),
    	[]	митенки (также: варежки)
    ('footwear','[ˈfʊtweə]','','','Одежда'),
    	[]	обувь
    ('shoes','[ʃuːz]','','','Одежда'),
    	[]	туфли
    ('athletic shoes','[æθˈlɛtɪk ʃuːz]','','','Одежда'),
    	[]	спортивная обувь
    ('boots','[buːts]','','','Одежда'),
    	[]	ботинки, бутсы, сапоги
    ('sandals','[ˈsændlz]','','','Одежда'),
    	[]	сандали
    ('slippers','[ˈslɪpəz]','','','Одежда'),
    	[]	тапочки
    ('work shoes (safety shoes)','[wɜːk ʃuːz]','','','Одежда'),
    	[] [ˈseɪfti ʃuːz])	спецобувь (рабочая)
    ('accessories','[əkˈsɛsəriz]','','','Одежда'),
    	[]	аксессуары
    ('belt','[bɛlt]','','','Одежда'),
    	[]	ремень
    ('buckle','[ˈbʌkl]','','','Одежда'),
    	[]	пряжка (ремня)
    ('suspenders','[səsˈpɛndəz]','','','Одежда'),
    	[]	подтяжки
    ('sunglasses','[ˈsʌnˌglɑːsɪz]','','','Одежда'),
    	[]	солнцезащитные очки
    ('necktie','[ˈnɛktaɪ]','','','Одежда'),
    	[]	галстук
    ('cuff links','[kʌf lɪŋks]','','','Одежда'),
    	[]	запонки
    ('scarf','[skɑːf]','','','Одежда'),
    	[]	шарф
    ('gloves','[glʌvz]','','','Одежда'),
    	[]	перчатки
    ('hat','[hæt]','','','Одежда'),
    	[]	шляпа
    ('cap','[ˈkæp]','','','Одежда'),
    	[]	кепка
    ('wallet','[ˈwɒlɪt]','','','Одежда'),
    	[]	бумажник
    ('handkerchief','[ˈhæŋkəʧɪf]','','','Одежда'),
    	[]	платок
    ('purse (handbag)','[pɜːs ˈhændbæg]','','','Одежда'),
    	[]	дамская сумочка
    ('fabric','[ˈfæbrɪk]','','','Одежда'),
    	[]	ткань
    ('fleece','[fliːs]','','','Одежда'),
    	[]	флис
    ('leather','[ˈlɛðə]','','','Одежда'),
    	[]	кожа
    ('wool','[wʊl]','','','Одежда'),
    	[]	шерсть
    ('cotton','[ˈkɒtn]','','','Одежда'),
    	[]	хлопок
    ('fur','[fɜː]','','','Одежда'),
    	[]	мех
    ('denim','[ˈdɛnɪm]','','','Одежда'),
    	[]	джинсовая ткань
    ('suede','[sweɪd]','','','Одежда'),
    	[]	замша
    ('silk','[sɪlk]','','','Одежда'),
    	[]	шелк

--     Медицина
    ('medical insurance','','','','Медицина'),
    	медицинская страховка
    ('health','','','','Медицина'),
    	здоровье
    ('diagnosis','','','','Медицина'),
    	диагноз
    ('pulse','','','','Медицина'),
    	пульс
    ('doctor','','','','Медицина'),
    	врач
    ('hygiene','','','','Медицина'),
    	гигиена
    ('illness','','','','Медицина'),
     	болезнь
    ('recovery','','','','Медицина'),
    	выздоровление
    ('injury','','','','Медицина'),
    	травма, повреждение
    ('cough','','','','Медицина'),
    	кашель
    ('cold','','','','Медицина'),
    	простуда
    ('dose','','','','Медицина'),
    	доза
    ('crutch','','','','Медицина'),
    	костыль
    ('wheelchair','','','','Медицина'),
    	инвалидная коляска
    ('painkiller','','','','Медицина'),
    	болеутоляющее средство
    ('patient','','','','Медицина'),
    	пациент
    ('dropper','','','','Медицина'),
    	капельница
    ('patch (plaster)','','','','Медицина'),
    	пластырь
    ('side-effect','','','','Медицина'),
    	побочное действие
    ('sleeping pills','','','','Медицина'),
    	снотворное
    ('thermometer','','','','Медицина'),
    	термометр
    ('surgery','','','','Медицина'),
    	операция (хирургия)
    ('syringe','','','','Медицина'),
    	шприц
    ('medical examination','','','','Медицина'),
    	медосмотр
    ('blood pressure','','','','Медицина'),
    	кровяное давление
    ('urine test','','','','Медицина'),
    	анализ мочи
    ('drug test','','','','Медицина'),
    	анализ на наркотики
    ('X-ray','','','','Медицина'),
    	рентген
    ('treatment','','','','Медицина'),
    	лечение
    ('therapy','','','','Медицина'),
    	терапия
    ('prescription','','','','Медицина'),
    	рецепт
    ('medicine (drug)','','','','Медицина'),
    	лекарство
    ('injection (shot)','','','','Медицина'),
    	укол
    ('pharmacy (drugstore)','','','','Медицина'),
    	аптека
    ('pills','','','','Медицина'),
    	таблетки
    ('ointment','','','','Медицина'),
    	мазь
    ('ambulance','','','','Медицина'),
    	скорая помощь
    ('bandage','','','','Медицина'),
    	бинт, повязка
    ('first aid','','','','Медицина'),
    	первая помощь
    ('abscess','','','','Медицина'),
    	абсцесс, нарыв
    ('ache (pain, hurt)','','','','Медицина'),
    	боль
    ('allergy','','','','Медицина'),
    	аллергия
    ('asthma','','','','Медицина'),
    	астма
    ('bronchitis','','','','Медицина'),
    	бронхит
    ('bruise','','','','Медицина'),
    	синяк
    ('burn','','','','Медицина'),
    	ожог
    ('cancer','','','','Медицина'),
    	рак
    ('cold','','','','Медицина'),
    	простуда
    ('cold (in the head)','','','','Медицина'),
    	насморк
    ('cut','','','','Медицина'),
    	порез
    ('diabetes','','','','Медицина'),
    	диабет
    ('diarrhea','','','','Медицина'),
    	диарея
    ('fever','','','','Медицина'),
    	повышенная температура
    ('flu (influenza)','','','','Медицина'),
    	грипп
    ('fracture','','','','Медицина'),
    	перелом
    ('giddiness (dizziness)','','','','Медицина'),
     	головокружение
    ('headache','','','','Медицина'),
    	головная боль
    ('heart attack','','','','Медицина'),
    	сердечный приступ
    ('pus','','','','Медицина'),
    	гной
    ('rash','','','','Медицина'),
    	сыпь
    ('sickness','','','','Медицина'),
    	тошнота (также: болезнь)
    ('stroke','','','','Медицина'),
    	инсульт
    ('sunstroke','','','','Медицина'),
    	солнечный удар
    ('symptom','','','','Медицина'),
    	симптом
    ('toothache','','','','Медицина'),
    	зубная боль
    ('wound','','','','Медицина'),
    	рана
    ('gunshot wound','','','','Медицина'),
    	огнестрельное ранение
    ('doctor','','','','Медицина'),
    	доктор, врач
    ('nurse','','','','Медицина'),
    	медсестра
    ('physician','','','','Медицина'),
    	врач (медик, терапевт)
    ('veterinarian','','','','Медицина'),
    	ветеринар
    ('family doctor','','','','Медицина'),
    	семейный врач (лечащий врач)
    ('dentist','','','','Медицина'),
    	дантист
    ('surgeon','','','','Медицина'),
    	хирург
    ('anesthesiologist','','','','Медицина'),
    	анестезиолог
    ('cardiologist','','','','Медицина'),
    	кардиолог
    ('traumatologist','','','','Медицина'),
    	травматолог
    ('orthopedist','','','','Медицина'),
    	ортопед
    ('gastroenterologist','','','','Медицина'),
    	гастроэнтеролог
    ('dermatologist','','','','Медицина'),
    	дерматолог
    ('gynecologist','','','','Медицина'),
    	гинеколог
    ('urologist','','','','Медицина'),
    	уролог
    ('ophthalmologist','','','','Медицина'),
    	окулист, офтальмолог
    ('therapist','','','','Медицина'),
    	физиотерапевт
    ('pediatrician','','','','Медицина'),
    	педиатр
    ('healer','','','','Медицина'),
    	целитель
    ('height','','','','Медицина'),
    	рост
    ('weight','','','','Медицина'),
    	вес
    ('body','','','','Медицина'),
    	тело
    ('head','','','','Медицина'),
    	голова
    ('neck','','','','Медицина'),
    	шея
    ('wrist','','','','Медицина'),
    	запястье
    ('forearm','','','','Медицина'),
    	предплечье
    ('chest','','','','Медицина'),
    	грудь
    ('back','','','','Медицина'),
    	спина
    ('lower back','','','','Медицина'),
    	поясница
    ('knee','','','','Медицина'),
    	колено
    ('joints','','','','Медицина'),
    	суставы
    ('bones','','','','Медицина'),
    	кости
    ('stomach','','','','Медицина'),
    	желудок
    ('lung','','','','Медицина'),
    	лёгкое
    ('brain','','','','Медицина'),
    	мозг
    ('liver','','','','Медицина'),
    	печень
    ('spine, backbone, spinal column','','','','Медицина'),
    	позвоночник
    ('kidney','','','','Медицина'),
    	почка
    ('heart','','','','Медицина'),
    	сердце
    ('skeleton','','','','Медицина'),
    	скелет
    ('skull','','','','Медицина'),
    	череп
    ('ribs','','','','Медицина'),
    	ребра
    ('skin','','','','Медицина'),
    	кожа

--     Информационные технологии
    ('system','[ˈsɪstɪm]','','','Информационные технологии'),
    	[]	система
    ('programme','[ˈprəʊgræm]','','','Информационные технологии'),
     (Br.)  (Am.)	[]	программа
    ('phone','[fəʊn]','','','Информационные технологии'),
    	[]	телефон
    ('data','[ˈdeɪtə]','','','Информационные технологии'),
    	[]	данные
    ('computer','[kəmˈpjuːtə]','','','Информационные технологии'),
    	[]	компьютер
    ('call','[kɔːl]','','','Информационные технологии'),
    	[]	телефонный звонок
    ('message','[ˈmɛsɪʤ]','','','Информационные технологии'),
    	[]	сообщение
    ('network','[ˈnɛtwɜːk]','','','Информационные технологии'),
    	[]	компьютерная сеть
    ('radio','[ˈreɪdɪəʊ]','','','Информационные технологии'),
    	[]	радио (рация)
    ('communication','[kəˌmjuːnɪˈkeɪʃən]','','','Информационные технологии'),
    	[]	связь (коммуникация)
    ('connection','[kəˈnɛkʃən]','','','Информационные технологии'),
    	[]	подключение (связь)
    ('Internet','[ˈɪntəˌnɛt]','','','Информационные технологии'),
    	[]	интернет
    ('device','[dɪˈvaɪs]','','','Информационные технологии'),
    	[]	устройство
    ('application','[ˌæplɪˈkeɪʃ(ə)n]','','','Информационные технологии'),
    	[]	приложение, программа
    ('hardware','[ˈhɑːdweə]','','','Информационные технологии'),
    	[]	компьютерное «железо»
    ('software','[ˈsɒftweə]','','','Информационные технологии'),
    	[]	программное обеспечение
    ('email','[‘iːmeɪl]','','','Информационные технологии'),
    	[]	электронная почта
    ('settings','[ˈsɛtɪŋz]','','','Информационные технологии'),
    	[]	настройки
    ('user','[ˈjuːzə]','','','Информационные технологии'),
    	[]	пользователь
    ('resolution','[ˌrɛzəˈluːʃən]','','','Информационные технологии'),
    	[]	разрешение (экрана)
    ('chip','[ʧɪp]','','','Информационные технологии'),
    	[]	чип (комп.)
    ('link','[lɪŋk]','','','Информационные технологии'),
    	[]	ссылка (в интернете)
    ('display','[dɪsˈpleɪ]','','','Информационные технологии'),
    	[]	дисплей
    ('mail','[meɪl]','','','Информационные технологии'),
    	[]	почта
    ('net','[nɛt]','','','Информационные технологии'),
    	[]	сеть
    ('content','[ˈkɒntɛnt]','','','Информационные технологии'),
    	[]	содержание (контент)
    ('keyboard','','','','Информационные технологии'),
    		клавиатура
    ('laptop','','','','Информационные технологии'),
    		ноутбук
    ('PC (personal computer)','','','','Информационные технологии'),
    		ПК, персональный компьютер
    ('tablet (tablet computer)','','','','Информационные технологии'),
    		планшетный компьютер