INSERT INTO word(foreign_word, transcription, translation, description, groupwrd)
VALUES
--     Местоимения
    ('I','','я','личн. мест.','Местоимения'),
    ('you','','ты, вы','личн. мест.','Местоимения'),
    ('he','','он','личн. мест.','Местоимения'),
    ('she','','она','личн. мест.','Местоимения'),
    ('it','','оно','личн. мест.(неодушевленныe предметы, животные, погода, время, некоторые абстрактные понятия)','Местоимения'),
    ('we','','мы','личн. мест.','Местоимения'),
    ('they','','они','личн. мест.','Местоимения'),

    ('me','','меня, мне, мной','склонение мест. "I"','Местоимения'),
    ('you','','тебя, тебе, тобой, вам, вами, вас','склонение мест. "you"','Местоимения'),
    ('him','','его, ему, им','склонение мест. "he"','Местоимения'),
    ('her','','ее, ей, ею','склонение мест. "she"','Местоимения'),
    ('it','','его, ему, ей, им','склонение мест. "it"','Местоимения'),
    ('us','','нас, нам, нами','склонение мест. "we"','Местоимения'),
    ('them','','им, ими, их','склонение мест. "they"','Местоимения'),

    ('my','','мое, моя, мои','притяжательная форма мест. "I"','Местоимения'),
    ('your','','твое, твой, твоя, твои, ваш, ваша, ваше, ваши','притяжательная форма мест. "you"','Местоимения'),
    ('his','','его','притяжательная форма мест. "he"','Местоимения'),
    ('her','','ее','притяжательная форма мест. "she"','Местоимения'),
    ('its','','его, ее','притяжательная форма мест. "it"','Местоимения'),
    ('our','','наш, наша, наше','притяжательная форма мест. "we"','Местоимения'),
    ('their','','их','притяжательная форма мест. "they"','Местоимения'),

    ('this, these(мн.ч)','','этот, эта, эти(мн.ч.)','указательное мест.','Местоимения'),
    ('that, those(мн.ч.)','','тот, та, то, те(мн.ч.)','указательное мест.','Местоимения'),

    ('all','','все, вся, весь','','Местоимения'),
    ('every','','каждый','','Местоимения'),
    ('any','','любой','','Местоимения'),
    ('some','','какой-то, некоторые','','Местоимения'),
    ('other','','другой, другая, другие','','Местоимения'),

--     Вопросительные слова
    ('What?','[wɒt]','Что?','','Местоимения'),
    ('Where?','[weə]','Где?','','Местоимения'),
    ('Who?','[huː]','Кто?','','Местоимения'),
    ('Which?','[wɪʧ]','Который?','','Местоимения'),
    ('When?','[wɛn]','Когда?','','Местоимения'),
    ('How?','[haʊ]','Как?','','Местоимения'),
    ('Why?','[waɪ]','Почему?','','Местоимения'),
    ('Whose?','[huːz]','Чей?','','Местоимения'),
    ('Whom?','[]','Кого?','','Местоимения'),

--     Возвратные местоимения
    ('myself','[maɪˈself]','сам, себя','','Местоимения'),
    ('yourself','','себя','','Местоимения'),
    ('herself','','сама','','Местоимения'),
    ('itself','','сам, само','','Местоимения'),
    ('yourselves, ourselves, themselves','','сами, самих себя','','Местоимения');