('I','','я','Первые 300 слов'),
    ('you','','ты','Первые 300 слов'),
    ('he','','он','Первые 300 слов'),
    ('she','','она','Первые 300 слов'),
    ('it','','оно','Первые 300 слов'),
    ('we','','мы','Первые 300 слов'),
    ('they','','они','Первые 300 слов'),
    -- --     Склонения местоимений:
    ('me','','меня, мне, мной','Первые 300 слов'),
    ('you','','тебя, тебе, тобой, вам, вами, вас','Первые 300 слов'),
    ('him','','его, ему, им','Первые 300 слов'),
    ('her','','ее, ей, ею','Первые 300 слов'),
    ('it','','его, ему, ей, им','Первые 300 слов'),
    ('us','','нас, нам, нами','Первые 300 слов'),
    ('them','','им, ими, их','Первые 300 слов'),
    --     Притяжательные:
    ('my','','мое, моя, мои','Первые 300 слов'),
    ('your','','твое, твой, твоя, твои, ваш, ваша, ваше, ваши','Первые 300 слов'),
    ('his','','его','Первые 300 слов'),
    ('her','','ее','Первые 300 слов'),
    ('its','','его, ее','Первые 300 слов'),
    ('our','','наш, наша, наше','Первые 300 слов'),
    ('their','','их','Первые 300 слов'),
    --     Указательные:
    ('this, these(мн.ч)','','этот, эта, эти(мн.ч.)','Первые 300 слов'),
    ('that, those(мн.ч.)','','тот, та, то, те(мн.ч.)','Первые 300 слов'),
    --     Неопределенные:
    ('all','','все, вся, весь','Первые 300 слов'),
    ('every','','каждый','Первые 300 слов'),
    ('any','','любой','Первые 300 слов'),
    ('some','','какой-то, некоторые','Первые 300 слов'),
    ('other','','другой, другая, другие','Первые 300 слов'),
    --     Вопросы:
    ('what','','что?','Первые 300 слов'),
    ('who','','кто?','Первые 300 слов'),
    ('which','','который?','Первые 300 слов'),
When	[wɛn]	Когда
Where	[weə]	Где
How	[haʊ]	Как