INSERT INTO word(foreign_word,transcription,translation,description,link_voice,link_image,topic,sorting_value)
VALUES








('abide/(abode,abided)/(abode,abided)','','соблюдать, придерживаться, подчиняться, следовать','',null,'','Неправильные глаголы',null),
('arise/arose/arisen','[əˈraɪz],[əˈrəʊz],[əˈrɪzən]','возникать, появляться, вставать','',null,'','Неправильные глаголы',null),
('awake/awoke/awoken','[əˈweɪk],[əˈwəʊk],[əˈwəʊkən]','просыпаться','',null,'','Неправильные глаголы',null),
('backbite/backbitten/backbitten','[ˈbækbaɪt],[ˈbækbɪtən],[ˈbækbɪtən]','клеветать','',null,'','Неправильные глаголы',null),
('backslide/backslid/backslid','[ˈbækslaɪd],[bækˈslɪd],[bækˈslɪd]','отступать, отпасть, возвращаться к худшему','',null,'','Неправильные глаголы',null),
('be/(was,were)/been','[bi],[wɒz],[wɜː],[biːn]','быть','',null,'','Неправильные глаголы',null),
('bear/bore/born','[beə],[bɔː],[bɔːn]','нести, родить','',null,'','Неправильные глаголы',null),
('beat/beat/beaten','[biːt],[biːt],[ˈbiːtən]','бить','',null,'','Неправильные глаголы',null),
('become/became/become','[bɪˈkʌm],[bɪˈkeɪm],[bɪˈkʌm]','становиться','',null,'','Неправильные глаголы',null),
('befall/befell/befallen','[bɪˈfɔːl],[bɪˈfel],[bɪˈfɔːlən]','случиться','',null,'','Неправильные глаголы',null),
('beget/begot/begotten','[bɪˈɡet],[bɪˈɡɒt],[bɪˈɡɒtən]','порождать','',null,'','Неправильные глаголы',null),
('begin/began/begun','[bɪˈɡɪn],[bɪˈɡæn],[bɪˈɡʌn]','начинать','',null,'','Неправильные глаголы',null),
('begird/begirt/begirt','[bɪˈɡɜːd],[bɪˈɡɜːt],[bɪˈɡɜːt]','опоясывать, окружать','',null,'','Неправильные глаголы',null),
('behold/beheld/beheld','[bɪˈhəʊld],[bɪˈheld],[bɪˈheld]','созерцать, видеть, зреть','',null,'','Неправильные глаголы',null),
('bend/bent/(bent,bended)','[bend],[bent],[bent]','гнуть, сгибать','',null,'','Неправильные глаголы',null),
('beseech/besought/besought','[bɪˈsiːtʃ],[bɪˈsɔːt],[bɪˈsɔːt]','умолять, настойчиво просить','',null,'','Неправильные глаголы',null),
('beset/beset/beset','[bɪˈset],[bɪˈset],[bɪˈset]','осаждать, окружать','',null,'','Неправильные глаголы',null),
('bespeak/bespoke/bespoken','[bɪˈspiːk],[bɪˈspəʊk],[bɪˈspəʊkən]','заказывать, предсказывать, свидетельствовать','',null,'','Неправильные глаголы',null),
('bestride/bestrode/bestridden','[bɪˈstraɪd],[bɪˈstrəʊd],[bɪˈstrɪdən]','оседлать, сидеть верхом','',null,'','Неправильные глаголы',null),
('bet/bet/bet','[ˈbet],[ˈbet],[ˈbet]','держать пари, делать ставку','',null,'','Неправильные глаголы',null),
('betake/betook/betaken','[bɪˈteɪk]б[bɪˈtʊk]б[bɪˈteɪkən]','отправляться, прибегать к чему-то, обращаться к','',null,'','Неправильные глаголы',null),
('bind/bound/bound','[baɪnd],[baʊnd],[baʊnd]','связать','',null,'','Неправильные глаголы',null),
('bite/bit/bitten','[baɪt],[bɪt],[ˈbɪtən]','кусать','',null,'','Неправильные глаголы',null),
('bleed/bled/bled','[bliːd],[bled],[bled]','кровоточить','',null,'','Неправильные глаголы',null),
('blow/blew/blown','[bləʊ],[bluː],[bləʊn]','дуть','',null,'','Неправильные глаголы',null),
('break/broke/broken','[breɪk],[brəʊk],[ˈbrəʊkən]','ломать','',null,'','Неправильные глаголы',null),
('breed/bred/bred','[briːd],[bred],[bred]','выращивать, разводить','',null,'','Неправильные глаголы',null),
('bring/brought/brought','[brɪŋ],[ˈbrɔːt],[ˈbrɔːt]','приносить','',null,'','Неправильные глаголы',null),
('broadcast/broadcast/broadcast','[ˈbrɔːdkɑːst],[ˈbrɔːdkɑːst],[ˈbrɔːdkɑːst]','транслировать, вещать, распространять','',null,'','Неправильные глаголы',null),
('browbeat/browbeat/browbeaten','[ˈbraʊbiːt],[ˈbraʊbiːt],[ˈbraʊbiːtən]','запугивать, надавливать','',null,'','Неправильные глаголы',null),
('build/built/built','[bɪld],[bɪlt],[bɪlt]','строить','',null,'','Неправильные глаголы',null),
('burn/(burnt,burned)/(burnt,burned)','','сжигать','',null,'','Неправильные глаголы',null),
('burst/burst/burst','[bɜːst],[bɜːst],[bɜːst]','лопнуть, взорваться','',null,'','Неправильные глаголы',null),
('buy/bought/bought','[baɪ],[ˈbɔːt],[ˈbɔːt]','покупать','',null,'','Неправильные глаголы',null),
('can/could','[kæn],[kʊd]','мочь, уметь','',null,'','Неправильные глаголы',null),
('cast/cast/cast','[kɑːst],[kɑːst],[kɑːst]','кинуть, бросать, лить металл, кастовать, распределять роли','',null,'','Неправильные глаголы',null),
('catch/caught/caught','[kætʃ],[ˈkɔːt],[ˈkɔːt]','ловить','',null,'','Неправильные глаголы',null),
('choose/chose/chosen','[tʃuːz],[tʃəʊz],[ˈtʃəʊzən]','выбирать','',null,'','Неправильные глаголы',null),
('cling/clung/clung','[kəlɪŋ],[klʌŋ],[klʌŋ]','цепляться, льнуть, держаться','',null,'','Неправильные глаголы',null),
('come/came/come','[kʌm],[keɪm],[kʌm]','приходить','',null,'','Неправильные глаголы',null),
('cost/cost/cost','[kɒst],[kɒst],[kɒst]','стоить','',null,'','Неправильные глаголы',null),
('creep/crept/crept','[kriːp],[krept],[krept]','ползти, подкрадываться','',null,'','Неправильные глаголы',null),
('cut/cut/cut','[kʌt],[kʌt],[kʌt]','резать','',null,'','Неправильные глаголы',null),
('deal/dealt/dealt','[diːl],[delt],[delt]','иметь дело','',null,'','Неправильные глаголы',null),
('dig/dug/dug','[dɪɡ],[dʌɡ],[dʌɡ]','копать','',null,'','Неправильные глаголы',null),
('dive/(dived,dove)/dived','[daɪv],[daɪvd],[dʌv],[daɪvd]','нырять, погружаться','',null,'','Неправильные глаголы',null),
('do/did/done','[duː],[dɪd],[dʌn]','делать, выполнять','',null,'','Неправильные глаголы',null),
('draw/drew/drawn','[drɔː],[druː],[drɔːn]','рисовать','',null,'','Неправильные глаголы',null),
('dream/(dreamt,dreamed)/(dreamt,dreamed)','[driːm],([dremt],[driːmd])','мечтать','',null,'','Неправильные глаголы',null),
('drink/drank/drunk','[drɪŋk],[dræŋk],[drʌŋk]','пить','',null,'','Неправильные глаголы',null),
('drive/drove/driven','[draɪv],[drəʊv],[ˈdrɪvən]','водить автомобиль,ехать','',null,'','Неправильные глаголы',null),
('dwell/dwelt/dwelt','[dwel],[dwelt],[dwelt]','проживать, обитать, размышлять','',null,'','Неправильные глаголы',null),
('eat/ate/eaten','[iːt],[et],[ˈiːtən]','есть','',null,'','Неправильные глаголы',null),
('fall/fell/fallen','[fɔːl],[fel],[ˈfɔːlən]','падать','',null,'','Неправильные глаголы',null),
('feed/fed/fed','[fiːd],[fed],[fed]','кормить','',null,'','Неправильные глаголы',null),
('feel/felt/felt','[fiːl],[felt],[felt]','чувствовать','',null,'','Неправильные глаголы',null),
('fight/fought/fought','[faɪt],[ˈfɔːt],[ˈfɔːt]','сражаться, драться','',null,'','Неправильные глаголы',null),
('find/found/found','[faɪnd],[faʊnd],[faʊnd]','находить','',null,'','Неправильные глаголы',null),
('flee/fled/fled','[fliː],[fled],[fled]','бежать, спасаться','',null,'','Неправильные глаголы',null),
('fling/flung/flung','[flɪŋ],[flʌŋ],[flʌŋ]','бросать, кидать с силой','',null,'','Неправильные глаголы',null),
('fly/flew/flown','[flaɪ],[fluː],[fləʊn]','летать','',null,'','Неправильные глаголы',null),
('forbear/forbore/forborne','[fɔːˈbeə],[fɔːˈbɔː],[fɔːˈbɔːn]','воздерживаться','',null,'','Неправильные глаголы',null),
('forbid/forbade/forbidden','[fəˈbɪd],[fəˈbæd],[fəˈbɪdən]','запретить','',null,'','Неправильные глаголы',null),
('foresee/foresaw/foreseen','[fɔːˈsiː],[fɔːˈsɔː],[fɔːˈsiːn]','предвидеть','',null,'','Неправильные глаголы',null),
('foretell/foretold/foretold','[fɔːˈtel],[fɔːˈtəʊld],[fɔːˈtəʊld]','предсказывать','',null,'','Неправильные глаголы',null),
('forget/forgot/forgotten','[fəˈɡet],[fəˈɡɒt],[fəˈɡɒtən]','забывать','',null,'','Неправильные глаголы',null),
('forgive/forgave/forgiven','[fəˈɡɪv],[fəˈɡeɪv],[fəˈɡɪvən]','прощать','',null,'','Неправильные глаголы',null),
('forsake/forsook/forsaken','[fəˈseɪk],[fəˈsʊk],[fəˈseɪkən]','покидать, бросать','',null,'','Неправильные глаголы',null),
('forswear/forswore/forsworn','[fɔːˈsweə],[fɔːˈswɔː],[fɔːˈswɔːn]','отрекаться','',null,'','Неправильные глаголы',null),
('freeze/froze/frozen','[friːz],[frəʊz],[ˈfrəʊzən]','замораживать','',null,'','Неправильные глаголы',null),
('gainsay/gainsaid/gainsaid','[ˌɡeɪnˈseɪ],[ˌɡeɪnˈsed],[ˌɡeɪnˈsed]','отрицать, возражать, противоречить','',null,'','Неправильные глаголы',null),
('get/got/got','[ˈɡet],[ˈɡɒt],[ˈɡɒt]','получать','',null,'','Неправильные глаголы',null),
('give/gave/given','[ɡɪv],[ɡeɪv],[ɡɪvən]','давать','',null,'','Неправильные глаголы',null),
('go/went/gone','[ɡəʊ],[ˈwent],[ɡɒn]','идти, ехать','',null,'','Неправильные глаголы',null),
('grind/ground/ground','[ɡraɪnd],[ɡraʊnd],[ɡraʊnd]','точить, молоть, шлифовать','',null,'','Неправильные глаголы',null),
('grow/grew/grown','[ɡrəʊ],[ɡruː],[ɡrəʊn]','расти, выращивать','',null,'','Неправильные глаголы',null),
('hang/hung/hung','[hæŋ],[hʌŋ],[hʌŋ]','вешать','',null,'','Неправильные глаголы',null),
('have/had/had','[hæv],[hæd],[hæd]','иметь','',null,'','Неправильные глаголы',null),
('hear/heard/heard','[hɪə],[hɜːd],[hɜːd]','слышать','',null,'','Неправильные глаголы',null),
('hide/hid/hidden','[haɪd],[hɪd],[ˈhɪdən]','прятаться','',null,'','Неправильные глаголы',null),
('hit/hit/hit','[hɪt],[hɪt],[hɪt]','ударять, попасть','',null,'','Неправильные глаголы',null),
('hold/held/held','[həʊld],[held],[held]','держать','',null,'','Неправильные глаголы',null),
('hurt/hurt/hurt','[hɜːt],[hɜːt],[hɜːt]','поранить, ушибить, задеть чьи-то чувства','',null,'','Неправильные глаголы',null),
('inlay/inlaid/inlaid','[ˌɪnˈleɪ],[ˌɪnˈleɪd],[ˌɪnˈleɪd]','вкладывать, выстилать, вкладывать','',null,'','Неправильные глаголы',null),
('input/input/input','[ˈɪnpʊt],[ˈɪnpʊt],[ˈɪnpʊt]','вводить (информацию)','',null,'','Неправильные глаголы',null),
('inset/inset/inset','[ˌɪnˈset],[ˌɪnˈset],[ˌɪnˈset]','вставлять, вкладывать','',null,'','Неправильные глаголы',null),
('interweave/interwove/interwoven','[ˌɪntəˈwiːv],[ˌɪntəˈwəʊv],[ˌɪntəˈwəʊvən]','вплести, воткать','',null,'','Неправильные глаголы',null),
('keep/kept/kept','[kiːp],[kept],[kept]','хранить, держать','',null,'','Неправильные глаголы',null),
('know/knew/known','[nəʊ],[njuː],[nəʊn]','знать','',null,'','Неправильные глаголы',null),
('lay/laid/laid','[leɪ],[leɪd],[leɪd]','класть, ставить','',null,'','Неправильные глаголы',null),
('lead/led/led','[liːd],[led],[led]','вести, руководить, направлять','',null,'','Неправильные глаголы',null),
('learn/learnt/learnt','[lɜːn],[lɜːnt],[lɜːnt]','учить','',null,'','Неправильные глаголы',null),
('leave/left/left','[liːv],[left],[left]','оставлять, уезжать','',null,'','Неправильные глаголы',null),
('lend/lent/lent','[lend],[lent],[lent]','одолживать','',null,'','Неправильные глаголы',null),
('let/let/let','[let],[let],[let]','позволять','',null,'','Неправильные глаголы',null),
('lie/lay/lain','[laɪ],[leɪ],[leɪn]','лежать','',null,'','Неправильные глаголы',null),
('light/lit/lit','[laɪt],[lɪt],[lɪt]','зажигать, освещать','',null,'','Неправильные глаголы',null),
('lose/lost/lost','[luːz],[lɒst],[lɒst]','терять','',null,'','Неправильные глаголы',null),
('make/made/made','[ˈmeɪk],[ˈmeɪd],[ˈmeɪd]','делать, создавать','',null,'','Неправильные глаголы',null),
('mean/meant/meant','[miːn],[ment],[ment]','означать, намереваться','',null,'','Неправильные глаголы',null),
('meet/met/met','[miːt],[met],[met]','встречать','',null,'','Неправильные глаголы',null),
('mishear/misheard/misheard','[ˌmɪsˈhɪə],[ˌmɪsˈhɪə],[ˌmɪsˈhɪə]','ослышаться','',null,'','Неправильные глаголы',null),
('mishit/mishit/mishit','[ˈmɪshɪt],[ˈmɪshɪt],[ˈmɪshɪt]','промахнуться','',null,'','Неправильные глаголы',null),
('mislead/misled/misled','[ˌmɪsˈliːd],[ˌmɪsˈled],[ˌmɪsˈled]','ввести в заблуждение','',null,'','Неправильные глаголы',null),
('mistake/mistook/mistaken','[mɪˈsteɪk],[mɪˈstʊk],[mɪˈsteɪkən]','неправильно понимать, заблуждаться','',null,'','Неправильные глаголы',null),
('misunderstand/misunderstood/misunderstood','[ˌmɪsˌʌndəˈstænd],[ˌmɪsˌʌndəˈstʊd],[ˌmɪsˌʌndəˈstʊd]','неправильно понять','',null,'','Неправильные глаголы',null),
('outdo/outdid/outdone','[aʊtˈduː],[aʊtˈdɪd],[aʊtˈdʌn]','превосходить','',null,'','Неправильные глаголы',null),
('output/output/output','[ˈaʊtpʊt],[ˈaʊtpʊt],[ˈaʊtpʊt]','выдавать, производить','',null,'','Неправильные глаголы',null),
('overcome/overcame/overcome','[ˌəʊvəˈkʌm],[ˌəʊvəˈkeɪm],[ˌəʊvəˈkʌm]','преодолевать','',null,'','Неправильные глаголы',null),
('overdo/overdid/overdone','[ˌəʊvəˈduː],[ˌəʊvəˈdɪd],[ˌəʊvəˈdʌn]','переусердствовать, перестараться','',null,'','Неправильные глаголы',null),
('overeat/overate/overeaten','[ˌəʊvəˈriːt],[ˌəʊvəˈreɪt],[ˌəʊvəˈriːtən]','переедать, объедаться','',null,'','Неправильные глаголы',null),
('overlay/overlaid/overlaid','[ˌəʊvəˈleɪ],[ˌəʊvəˈleɪd],[ˌəʊvəˈleɪd]','покрывать','',null,'','Неправильные глаголы',null),
('overpay/overpaid/overpaid','[ˌəʊvəˈpeɪ],[ˌəʊvəˈpeɪd],[ˌəʊvəˈpeɪd]','переплачивать','',null,'','Неправильные глаголы',null),
('override/overrode/overridden','[ˌəʊvəˈraɪd],[ˌəʊvəˈrəʊd],[ˌəʊvəˈrɪdən]','отвергать, переопределять','',null,'','Неправильные глаголы',null),
('overrun/overran/overrun','[ˌəʊvəˈrʌn],[ˌəʊvəˈræn],[ˌəʊvəˈrʌn]','переливаться через край','',null,'','Неправильные глаголы',null),
('oversleep/overslept/overslept','[ˌəʊvəˈsliːp],[ˌəʊvəˈslept],[ˌəʊvəˈslept]','проспать','',null,'','Неправильные глаголы',null),
('overtake/overtook/overtaken','[ˌəʊvəˈteɪk],[ˌəʊvəˈtʊk],[ˌəʊvəˈteɪkən]','догонять','',null,'','Неправильные глаголы',null),
('overthrow/overthrew/overthrown','[ˌəʊvəˈθrəʊ],[ˌəʊvəˈθruː],[ˌəʊvəˈθrəʊn]','свергать','',null,'','Неправильные глаголы',null),
('pay/paid/paid','[peɪ],[peɪd],[peɪd]','платить','',null,'','Неправильные глаголы',null),
('prepay/prepaid/prepaid','[ˌpriːˈpeɪ],[ˌpriːˈpeɪd],[ˌpriːˈpeɪd]','платить вперед','',null,'','Неправильные глаголы',null),
('put/put/put','[ˈpʊt],[ˈpʊt],[ˈpʊt]','класть','',null,'','Неправильные глаголы',null),
('read/read/read','[riːd],[red],[red]','читать','',null,'','Неправильные глаголы',null),
('rebuild/rebuilt/rebuilt','[ˌriːˈbɪld],[ˌriːˈbɪlt],[ˌriːˈbɪlt]','перестроить','',null,'','Неправильные глаголы',null),
('recast/recast/recast','[ˌriːˈkɑːst],[ˌriːˈkɑːst],[ˌriːˈkɑːst]','видоизменять','',null,'','Неправильные глаголы',null),
('redo/redid/redone','[ˌriːˈduː],[ˌriːˈdɪd],[ˌriːˈdʌn]','переделывать','',null,'','Неправильные глаголы',null),
('repay/repaid/repaid','[rɪˈpeɪ],[rɪˈpeɪd],[rɪˈpeɪd]','возмещать, компенсировать','',null,'','Неправильные глаголы',null),
('rerun/reran/rerun','[ˈriːrʌn],[ˈriːræn],[ˈriːrʌn]','выполнять повторно, перезапускать','',null,'','Неправильные глаголы',null),
('resell/resold/resold','[riːˈsel],[riːˈsəʊld],[riːˈsəʊld]','перепродавать','',null,'','Неправильные глаголы',null),
('reset/reset/reset','[ˌriːˈset],[ˌriːˈset],[ˌriːˈset]','возвращать, восстанавливать','',null,'','Неправильные глаголы',null),
('retake/retook/retaken','[ˌriːˈteɪk],[ˌriːˈtʊk],[ˌriːˈteɪkən]','забирать, вновь захватывать','',null,'','Неправильные глаголы',null),
('retell/retold/retold','[ˌriːˈtel],[ˌriːˈtəʊld],[ˌriːˈtəʊld]','пересказывать','',null,'','Неправильные глаголы',null),
('rewrite/rewrote/rewritten','[ˌriːˈraɪt],[ˌriːˈrəʊt],[ˌriːˈrɪtən]','переписать','',null,'','Неправильные глаголы',null),
('rid/rid/rid','[rɪd],[rɪd],[rɪd]','избавлять','',null,'','Неправильные глаголы',null),
('ride/rode/ridden','[raɪd],[rəʊd],[ˈrɪdən]','кататься, ездить верхом','',null,'','Неправильные глаголы',null),
('ring/rang/rung','[rɪŋ],[ræŋ],[rʌŋ]','звонить, звенеть','',null,'','Неправильные глаголы',null),
('rise/rose/risen','[raɪz],[rəʊz],[ˈrɪzən]','подниматься','',null,'','Неправильные глаголы',null),
('run/ran/run','[rʌn],[ræn],[rʌn]','бежать','',null,'','Неправильные глаголы',null),
('say/said/said','[ˈseɪ],[ˈsed],[ˈsed]','сказать','',null,'','Неправильные глаголы',null),
('see/saw/seen','[ˈsiː],[ˈsɔː],[ˈsiːn]','видеть','',null,'','Неправильные глаголы',null),
('seek/sought/sought','[siːk],[ˈsɔːt],[ˈsɔːt]','искать','',null,'','Неправильные глаголы',null),
('sell/sold/sold','[sel],[səʊld],[səʊld]','продавать','',null,'','Неправильные глаголы',null),
('send/sent/sent','[send],[sent],[sent]','посылать','',null,'','Неправильные глаголы',null),
('set/set/set','[set],[set],[set]','ставить, устанавливать','',null,'','Неправильные глаголы',null),
('shake/shook/shaken','[ʃeɪk],[ʃʊk],[ˈʃeɪkən]','трясти','',null,'','Неправильные глаголы',null),
('shed/shed/shed','[ʃed],[ʃed],[ʃed]','проливать','',null,'','Неправильные глаголы',null),
('shoe/shod/shod','[ʃuː],[ʃɒd],[ʃɒd]','обувать, подковывать','',null,'','Неправильные глаголы',null),
('shoot/shot/shot','[ʃuːt],[ʃɒt],[ʃɒt]','стрелять','',null,'','Неправильные глаголы',null),
('show/showed/shown','[ʃəʊ],[ʃəʊd],[ʃəʊn]','показывать','',null,'','Неправильные глаголы',null),
('shrink/shrank/shrunk','[ʃrɪŋk],[ʃræŋk],[ʃrʌŋk]','сокращаться, сжиматься, усыхать','',null,'','Неправильные глаголы',null),
('shut/shut/shut','[ʃʌt],[ʃʌt],[ʃʌt]','закрывать, запирать','',null,'','Неправильные глаголы',null),
('sing/sang/sung','[sɪŋ],[sæŋ],[sʌŋ]','петь','',null,'','Неправильные глаголы',null),
('sink/sank/sunk','[sɪŋk],[sæŋk],[sʌŋk]','тонуть','',null,'','Неправильные глаголы',null),
('sit/sat/sat','[sɪt],[sæt],[sæt]','сидеть','',null,'','Неправильные глаголы',null),
('slay/slew/slain','[sleɪ],[sluː],sleɪn]','убивать','',null,'','Неправильные глаголы',null),
('sleep/slept/slept','[sliːp],[slept],[slept]','спать','',null,'','Неправильные глаголы',null),
('slide/slid/slid','[slaɪd],[slɪd],[slɪd]','скользить','',null,'','Неправильные глаголы',null),
('sling/slung/slung','[səlɪŋ],[slʌŋ],[slʌŋ]','подвешивать, швырять','',null,'','Неправильные глаголы',null),
('slink/slunk/slunk','[slɪŋk],[slʌŋk],[slʌŋk]','идти крадучись','',null,'','Неправильные глаголы',null),
('slit/slit/slit','[slɪt],[slɪt],[slɪt]','разрезать (вдоль), раздирать','',null,'','Неправильные глаголы',null),
('smell/(smelt,smelled)/(smelt,smelled)','[smel],([smelt],[smeld])','пахнуть, нюхать','',null,'','Неправильные глаголы',null),
('speak/spoke/spoken','[spiːk],[spəʊk],[ˈspəʊkən]','говорить','',null,'','Неправильные глаголы',null),
('speed/(sped,speeded)/(sped,speeded)','[spiːd],([sped],[ˈspiːdɪd])','ускорять','',null,'','Неправильные глаголы',null),
('spend/spent/spent','[spend],[spent],[spent]','тратить, проводить (время)','',null,'','Неправильные глаголы',null),
('spin/spun/spun','[spɪn],[spʌn],[spʌn]','вращать, крутить','',null,'','Неправильные глаголы',null),
('spit/spit/spit','[spɪt],[spɪt],[spɪt]','плевать','',null,'','Неправильные глаголы',null),
('split/split/split','[splɪt],[splɪt],[splɪt]','расщепить, разделить','',null,'','Неправильные глаголы',null),
('spoil/spoilt/spoilt','','портить','амер.вариант spoil/spoiled/spoiled',null,'','Неправильные глаголы',null),
('spread/spread/spread','[spred],[spred],[spred]','распространяться, разноситься','',null,'','Неправильные глаголы',null),
('spring/sprang/sprung','[sprɪŋ],[spræŋ],[sprʌŋ]','скакать, пружинить','',null,'','Неправильные глаголы',null),
('stand/stood/stood','[stænd],[stʊd],[stʊd]','стоять','',null,'','Неправильные глаголы',null),
('steal/stole/stolen','[stiːl],[stəʊl],[ˈstəʊlən]','красть, воровать','',null,'','Неправильные глаголы',null),
('stick/stuck/stuck','[stɪk],[stʌk],[stʌk]','придерживаться, уколоть, приклеить, липнуть','',null,'','Неправильные глаголы',null),
('sting/stung/stung','[stɪŋ],[stʌɡ],[stʌɡ]','ужалить','',null,'','Неправильные глаголы',null),
('stink/(stank,stunk)/stunk','[stɪŋk],([stæŋk],[stʌŋk]),[stʌŋk]','вонять','',null,'','Неправильные глаголы',null),
('stride/strode/stridden','[straɪd],[strəʊd],[ˈstrɪdən]','шагать, идти большими шагами','',null,'','Неправильные глаголы',null),
('strike/struck/struck','[straɪk],[strʌk],[strʌk]','бить, бастовать','',null,'','Неправильные глаголы',null),
('string/strung/strung','[strɪŋ],[strʌŋ],[strʌŋ]','нанизать, натянуть','',null,'','Неправильные глаголы',null),
('strive/strove/striven','[straɪv],[strəʊv],[ˈstrɪvən]','стараться','',null,'','Неправильные глаголы',null),
('swear/swore/sworn','[sweə],[swɔː],[swɔːn]','клясться, браниться','',null,'','Неправильные глаголы',null),
('sweep/swept/swept','[swiːp],[swept],[swept]','подметать, проноситься','',null,'','Неправильные глаголы',null),
('swell/swelled/swollen','[swel],[sweld],[ˈswəʊlən]','вздуться, разбухнуть','',null,'','Неправильные глаголы',null),
('swim/swam/swum','[swɪm],[swæm],[swʌm]','плавать','',null,'','Неправильные глаголы',null),
('swing/swung/swung','[swɪŋ],[swʌŋ],[swʌŋ]','качаться','',null,'','Неправильные глаголы',null),
('take/took/taken','[teɪk],[tʊk],[ˈteɪkən]','брать','',null,'','Неправильные глаголы',null),
('teach/taught/taught','[tiːtʃ],[tɔːt],[tɔːt]','преподавать, учить','',null,'','Неправильные глаголы',null),
('tear/tore/torn','[ˈteə],[ˈtɔː],[ˈtɔːn]','рвать','',null,'','Неправильные глаголы',null),
('tell/told/told','[tel],[təʊld],[təʊld]','говорить, разговаривать','',null,'','Неправильные глаголы',null),
('think/thought/thought','[ˈθɪŋk],[ˈθɔːt],[ˈθɔːt]','думать','',null,'','Неправильные глаголы',null),
('throw/threw/thrown','[ˈθrəʊ],[θruː],[ˈθrəʊn]','бросать','',null,'','Неправильные глаголы',null),
('thrust/thrust/thrust','[ θrʌst ],[θrʌst],[θrʌst]','толкнуть, сунуть','',null,'','Неправильные глаголы',null),
('unbend/unbent/unbent','[ˌʌnˈbend],[ˌʌnˈbent],[ˌʌnˈbent]','разогнуть','',null,'','Неправильные глаголы',null),
('undergo/underwent/undergone','[ˌʌndəˈɡəʊ],[ˌʌndəˈwent],[ˌʌndəˈɡɒn]','подвергаться, испытывать','',null,'','Неправильные глаголы',null),
('underpay/underpaid/underpaid','[ˌʌndəˈpeɪ],[ˌʌndəˈpeɪd],[ˌʌndəˈpeɪd]','недоплачивать','',null,'','Неправильные глаголы',null),
('understand/understood/understood','[ˌʌndəˈstænd],[ˌʌndəˈstʊd],[ˌʌndəˈstʊd]','понимать','',null,'','Неправильные глаголы',null),
('undertake/undertook/undertaken','[ˌʌndəˈteɪk],[ˌʌndəˈtʊk],[ˌʌndəˈteɪkən]','предпринимать, взяться за, брать на себя','',null,'','Неправильные глаголы',null),
('undo/undid/undone','[ʌnˈduː],[ʌnˈdɪd],[ʌnˈdʌn]','отменить, разрушить, вернуть в прежнее состояние','',null,'','Неправильные глаголы',null),
('unfreeze/unfroze/unfrozen','[ˌʌnˈfriːz],[ˌʌnˈfrəʊz],[ˌʌnˈfrəʊzən]','размораживать','',null,'','Неправильные глаголы',null),
('unwind/unwound/unwound','[ˌʌnˈwaɪnd],[ˌʌnˈwaʊnd],[ˌʌnˈwaʊnd]','разматывать, раскручивать','',null,'','Неправильные глаголы',null),
('uphold/upheld/upheld','[ˌʌpˈhəʊld],[ˌʌpˈheld],[ˌʌpˈheld]','поддерживать, соблюдать, подтверждать','',null,'','Неправильные глаголы',null),
('upset/upset/upset','[ˌʌpˈset],[ˌʌpˈset],[ˌʌpˈset]','опрокинуть, расстроить, огорчить','',null,'','Неправильные глаголы',null),
('wake/woke/woken','[weɪk],[wəʊk],[ˈwəʊkən]','просыпаться, будить','',null,'','Неправильные глаголы',null),
('waylay/waylaid/waylaid','[ˌweɪˈleɪ],[ˌweɪˈleɪd],[ˌweɪˈleɪd]','подстерегать','',null,'','Неправильные глаголы',null),
('wear/wore/worn','[weə],[wɔː],[wɔːn]','носить (одежду)','',null,'','Неправильные глаголы',null),
('weep/wept/wept','[wiːp],[wept],[wept]','плакать, рыдать','',null,'','Неправильные глаголы',null),
('win/won/won','[wɪn],[wʌn],[wʌn]','выигрывать','',null,'','Неправильные глаголы',null),
('withdraw/withdrew/withdrewn','[wɪðˈdrɔː],[wɪðˈdruː],[wɪðˈdrɔːn]','снять деньги, обналичить','',null,'','Неправильные глаголы',null),
('wind/wound/wound','[waɪnd],[waund],[waund]','заводить (механизм)','',null,'','Неправильные глаголы',null),
('withhold/withheld/withheld','[wɪðˈhəʊld],[wɪðˈheld],[wɪðˈheld]','удерживать','',null,'','Неправильные глаголы',null),
('withstand/withstood/withstood','[wɪðˈstænd],[wɪðˈstʊd],[wɪðˈstʊd]','выдерживать, противостоять','',null,'','Неправильные глаголы',null),
('wring/wrung/wrung','[rɪŋ],[rʌŋ],[rʌŋ]','скрутить, сжать','',null,'','Неправильные глаголы',null),
('write/wrote/written','[ˈraɪt],[rəʊt],[ˈrɪtən]','писать','',null,'','Неправильные глаголы',null),
('fit/fit/fit','','подходить, быть в пору, устанавливать, подготавливать, монтировать','более частый вариант fit/fitted/fitted',null,'','Неправильные глаголы',null),










('','','','',null,'','Фразовые глаголы',null),
get up вставать
('','','','',null,'','Фразовые глаголы',null),
wake up просыпаться
('','','','',null,'','Фразовые глаголы',null),
do over переделать
('','','','',null,'','Фразовые глаголы',null),
go out выходить
('','','','',null,'','Фразовые глаголы',null),
log in войти, залогинится
('','','','',null,'','Фразовые глаголы',null),
log out/off выйти, разлогиниться
('','','','',null,'','Фразовые глаголы',null),
broke into/in ограбить, забраться, ворваться
('','','','',null,'','Фразовые глаголы',null),
come across встречать, пересекаться
('','','','',null,'','Фразовые глаголы',null),
call back перезвонить
('','','','',null,'','Фразовые глаголы',null),
check in регестрироваться (в аэропорту, в отеле)
('','','','',null,'','Фразовые глаголы',null),
check out съезжать (напр. с отеля)
('','','','',null,'','Фразовые глаголы',null),
write down записать
('','','','',null,'','Фразовые глаголы',null),
Look for искать
('','','','',null,'','Фразовые глаголы',null),
get on (well ) ладить с кем-то
('','','','',null,'','Фразовые глаголы',null),
get along well ладить, быть в хороших отношениях
('','','','',null,'','Фразовые глаголы',null),
got on сесть на какой-либо транспорт
('','','','',null,'','Фразовые глаголы',null),
got off сойти с какого либо транспорта
('','','','',null,'','Фразовые глаголы',null),
come back возвращаться
('','','','',null,'','Фразовые глаголы',null),
get back to вернуться к чему-то
('','','','',null,'','Фразовые глаголы',null),
be back типа когда ты вернешся
('','','','',null,'','Фразовые глаголы',null),
turn back повернуть назад, вернуться
('','','','',null,'','Фразовые глаголы',null),
put on надеть что-то одежду
('','','','',null,'','Фразовые глаголы',null),
take off снимать одежду, взлетать(о самолете)
('','','','',null,'','Фразовые глаголы',null),
come in входить в комнату
('','','','',null,'','Фразовые глаголы',null),
come into входить тоже о комнате
('','','','',null,'','Фразовые глаголы',null),
get out убираться, когда прогоняют
('','','','',null,'','Фразовые глаголы',null),
went up/down вырости упасть о цене например
('','','','',null,'','Фразовые глаголы',null),
grow up расти , воспитываться о человеке
('','','','',null,'','Фразовые глаголы',null),
turn on включть
('','','','',null,'','Фразовые глаголы',null),
turn off выключить
('','','','',null,'','Фразовые глаголы',null),
switch on включить
('','','','',null,'','Фразовые глаголы',null),
switch off выключить
('','','','',null,'','Фразовые глаголы',null),
turn up сделать громче
('','','','',null,'','Фразовые глаголы',null),
turn down сделать тише
('','','','',null,'','Фразовые глаголы',null),
speak up говорить погромче
('','','','',null,'','Фразовые глаголы',null),
be out быть не дома
('','','','',null,'','Фразовые глаголы',null),
be away отсутствовать
('','','','',null,'','Фразовые глаголы',null),
go away уехать куда-то
('','','','',null,'','Фразовые глаголы',null),
do up отремонтировать
('','','','',null,'','Фразовые глаголы',null),
do up застегнуть одежду
('','','','',null,'','Фразовые глаголы',null),
call off отменить
('','','','',null,'','Фразовые глаголы',null),
put off откладывать
('','','','',null,'','Фразовые глаголы',null),
hurry up торопиться
('','','','',null,'','Фразовые глаголы',null),
run away убежать
('','','','',null,'','Фразовые глаголы',null),
give up бросить какую-либо дурную привычку
('','','','',null,'','Фразовые глаголы',null),
take up начать заниматься каким-либо хобби
('','','','',null,'','Фразовые глаголы',null),
look forward to с нетерпением ждать
('','','','',null,'','Фразовые глаголы',null),
look at посмотреть на что-то
('','','','',null,'','Фразовые глаголы',null),
look into расследовать
('','','','',null,'','Фразовые глаголы',null),
wash up мыть что-то (посуду)
('','','','',null,'','Фразовые глаголы',null),
go on продолжать
('','','','',null,'','Фразовые глаголы',null),
carry on продолжить
('','','','',null,'','Фразовые глаголы',null),
carry out проволить (какое-либо мероприятие)
('','','','',null,'','Фразовые глаголы',null),
speed up ускорять
('','','','',null,'','Фразовые глаголы',null),
slow down замедлять
('','','','',null,'','Фразовые глаголы',null),
let in впускать внутрь
('','','','',null,'','Фразовые глаголы',null),
Let out выпускать, отпускать
('','','','',null,'','Фразовые глаголы',null),
look after присматривать за чем-то/кем-то
('','','','',null,'','Фразовые глаголы',null),
take after (resemble) быть похожим на кого-то
('','','','',null,'','Фразовые глаголы',null),
look back смотреть назад, оглядываться в прошлое
('','','','',null,'','Фразовые глаголы',null),
look ahead смотреть вперед, смотреть в будущее
('','','','',null,'','Фразовые глаголы',null),
look through просмотреть(напр. договор)
('','','','',null,'','Фразовые глаголы',null),
flick through пролистать, просмотреть
('','','','',null,'','Фразовые глаголы',null),
get into попасть в какую-нибудь неприятную ситуацию
('','','','',null,'','Фразовые глаголы',null),
focus on сфокусироваться на
('','','','',null,'','Фразовые глаголы',null),
save up копить
('','','','',null,'','Фразовые глаголы',null),
break down сломаться
('','','','',null,'','Фразовые глаголы',null),
break up расстаться
('','','','',null,'','Фразовые глаголы',null),
split up расстаться, развестись
('','','','',null,'','Фразовые глаголы',null),
run out off заканчиваться (напр. время, деньги)
('','','','',null,'','Фразовые глаголы',null),
stand up встать
('','','','',null,'','Фразовые глаголы',null),
sit down садиться
('','','','',null,'','Фразовые глаголы',null),
I can't bring myself to .. не могу себя заставить сделать что-то
('','','','',null,'','Фразовые глаголы',null),
tired of me надоел мне
('','','','',null,'','Фразовые глаголы',null),
leave me alone оставь меня в покое
('','','','',null,'','Фразовые глаголы',null),
to be fed up with ... достало
('','','','',null,'','Фразовые глаголы',null),
get off сойти (с какого-либо транспорта кроме машины)
('','','','',null,'','Фразовые глаголы',null),
get into/get out сесть, выйти в/из машины
('','','','',null,'','Фразовые глаголы',null),
lie down прилечь
('','','','',null,'','Фразовые глаголы',null),
look up посмотреть в словаре, в каком-либо справочном источнике
('','','','',null,'','Фразовые глаголы',null),
look up to восхищаться кем-то
('','','','',null,'','Фразовые глаголы',null),
look down on свысока смотреть на кого-то
('','','','',null,'','Фразовые глаголы',null),
live up to оправдать ожидания
('','','','',null,'','Фразовые глаголы',null),
help out выручать, помогать
('','','','',null,'','Фразовые глаголы',null),
dress up носить формальную одежду, наряжаться
('','','','',null,'','Фразовые глаголы',null),
dress down носить неформальную одежду
('','','','',null,'','Фразовые глаголы',null),
get at предлагать
('','','','',null,'','Фразовые глаголы',null),
bump into, run into натолкнуться, встретить
('','','','',null,'','Фразовые глаголы',null),
set off, set out отправиться в путь
('','','','',null,'','Фразовые глаголы',null),
point out заметить
('','','','',null,'','Фразовые глаголы',null),
can't figure out не могу понять
('','','','',null,'','Фразовые глаголы',null),
can't make out не могу понять
('','','','',null,'','Фразовые глаголы',null),
make up сочинить придумать
('','','','',null,'','Фразовые глаголы',null),
made up решил
('','','','',null,'','Фразовые глаголы',null),
made up my mind принял решение
('','','','',null,'','Фразовые глаголы',null),
make up for компенсировать
('','','','',null,'','Фразовые глаголы',null),
meet up пересечся, встретиться
('','','','',null,'','Фразовые глаголы',null),
sum up подводить итог
('','','','',null,'','Фразовые глаголы',null),
catch up with/keep up with поспеть за кем-то
('','','','',null,'','Фразовые глаголы',null),
fall behind/leg behind отставать
('','','','',null,'','Фразовые глаголы',null),
Come on! Ну давай же!
('','','','',null,'','Фразовые глаголы',null),
come along пойдти вместе
('','','','',null,'','Фразовые глаголы',null),
fall out ссориться
('','','','',null,'','Фразовые глаголы',null),
put forward предлагать, выдвигать идею
('','','','',null,'','Фразовые глаголы',null),
show off рисоваться, выпячивать себя, выпендриваться
('','','','',null,'','Фразовые глаголы',null),
show up появляться
('','','','',null,'','Фразовые глаголы',null),
knock out оглушить, нокаутировать
('','','','',null,'','Фразовые глаголы',null),
knock down сбить (напр.машиной)
('','','','',null,'','Фразовые глаголы',null),
count on расчитывать на кого-то на что-то полагаться на кого-то
('','','','',null,'','Фразовые глаголы',null),
take in (deceive) обманывать
('','','','',null,'','Фразовые глаголы',null),
take back возвращать, забирать обратно
('','','','',null,'','Фразовые глаголы',null),
see off проводить например до дома
('','','','',null,'','Фразовые глаголы',null),
grow out of вырасти из чего-то
('','','','',null,'','Фразовые глаголы',null),
give off издавать напр.запах
('','','','',null,'','Фразовые глаголы',null),
pass out, black out потерять сознание
('','','','',null,'','Фразовые глаголы',null),
bring about вызвать (напр. перемены)
('','','','',null,'','Фразовые глаголы',null),
hold on,hang on подождать
('','','','',null,'','Фразовые глаголы',null),
get round/around осмотреть
('','','','',null,'','Фразовые глаголы',null),
get across донести, обьяснить
('','','','',null,'','Фразовые глаголы',null),
put across обьяснить, разьяснить
('','','','',null,'','Фразовые глаголы',null),
end up (do)ing закончиться чем-то, каким то действием
('','','','',null,'','Фразовые глаголы',null),
end in (something) закончиться чем-то
('','','','',null,'','Фразовые глаголы',null),
run over переехать, задавить
('','','','',null,'','Фразовые глаголы',null),
read out прочитать вслух
('','','','',null,'','Фразовые глаголы',null),
call in on навестить кого-то
('','','','',null,'','Фразовые глаголы',null),
call on навестить кого-то
('','','','',null,'','Фразовые глаголы',null),
drop in зайти, (заскочить:)
('','','','',null,'','Фразовые глаголы',null),
drop in on (someone) зайти к кому-то
('','','','',null,'','Фразовые глаголы',null),
drop by зайти
('','','','',null,'','Фразовые глаголы',null),
come round/around зайти, навестить, заглянуть
('','','','',null,'','Фразовые глаголы',null),
call by зайти на короткое время
('','','','',null,'','Фразовые глаголы',null),
call round/around зайти, навестить
('','','','',null,'','Фразовые глаголы',null),
base on базироваться, основываться на чем-то
('','','','',null,'','Фразовые глаголы',null),
print out распечатывать (можно просто print)
('','','','',null,'','Фразовые глаголы',null),
mix up смешивать, путать
('','','','',null,'','Фразовые глаголы',null),
stay in сидеть/оставаться дома
('','','','',null,'','Фразовые глаголы',null),
stay out находиться не дома
('','','','',null,'','Фразовые глаголы',null),
eat in есть дома
('','','','',null,'','Фразовые глаголы',null),
eat out есть не дома
('','','','',null,'','Фразовые глаголы',null),
stay up не ложиться спать
('','','','',null,'','Фразовые глаголы',null),
stay up late at night не ложиться до поздна
('','','','',null,'','Фразовые глаголы',null),
pick up подобрать с земли что-то, забрать напр.детей после школы
('','','','',null,'','Фразовые глаголы',null),
sort out уладить проблему
('','','','',null,'','Фразовые глаголы',null),
iron out уладить проблему, сгладить
('','','','',null,'','Фразовые глаголы',null),
breathe in вдохнуть
('','','','',null,'','Фразовые глаголы',null),
breathe out выдохнуть
('','','','',null,'','Фразовые глаголы',null),
back up сохранить, сделать копию, поддерживать кого-то
('','','','',null,'','Фразовые глаголы',null),
work out тренироваться, заниматься спортом
('','','','',null,'','Фразовые глаголы',null),
try out протестировать, испытать
('','','','',null,'','Фразовые глаголы',null),
get through дозвониться
('','','','',null,'','Фразовые глаголы',null),
set up, start up основать фирму например
('','','','',null,'','Фразовые глаголы',null),
keep on продолжать
('','','','',null,'','Фразовые глаголы',null),
keep up продолжать тоже
('','','','',null,'','Фразовые глаголы',null),
come up against столкнуться с (какими-то проблемами)
('','','','',null,'','Фразовые глаголы',null),
run up against столкнуться с (какими-то проблемами)
('','','','',null,'','Фразовые глаголы',null),
come out выходить
('','','','',null,'','Фразовые глаголы',null),
go off испортиться (напр. о еде)
('','','','',null,'','Фразовые глаголы',null),
close down закрыть (напр. бизнес)
('','','','',null,'','Фразовые глаголы',null),
nod off, doze off задремать, уснуть
('','','','',null,'','Фразовые глаголы',null),
 put up повесить(напр.на стену), поднять цену, мириться с какими-либо обстоятельствами
('','','','',null,'','Фразовые глаголы',null),
move in въехать
('','','','',null,'','Фразовые глаголы',null),
move out выехать
('','','','',null,'','Фразовые глаголы',null),
move into въехать, заселиться
('','','','',null,'','Фразовые глаголы',null),
move on to двигаться к чему-то
('','','','',null,'','Фразовые глаголы',null),
Look out! Осторожно!
('','','','',null,'','Фразовые глаголы',null),
Wotch out! Осторожно!
('','','','',null,'','Фразовые глаголы',null),
find out обнаружить
('','','','',null,'','Фразовые глаголы',null),
sell out распродать
('','','','',null,'','Фразовые глаголы',null),
buy up скупить
('','','','',null,'','Фразовые глаголы',null),
think over обдумать
('','','','',null,'','Фразовые глаголы',null),
cheer up взбодриться
('','','','',null,'','Фразовые глаголы',null),
use up израсходовать
('','','','',null,'','Фразовые глаголы',null),
note down записать
('','','','',null,'','Фразовые глаголы',null),
fill in, fill out заполнить(напр.документ)
('','','','',null,'','Фразовые глаголы',null),
do about поделать (с какой-то ситуацией)
('','','','',null,'','Фразовые глаголы',null),
take over поглотить(напр.компанию)
('','','','',null,'','Фразовые глаголы',null),
hold back сдержать (напр.слезы)
('','','','',null,'','Фразовые глаголы',null),
put aside отложить в сторону
('','','','',null,'','Фразовые глаголы',null),
put out потушить (напр.огонь)
('','','','',null,'','Фразовые глаголы',null),
cross out вычеркнуть, зачеркнуть
('','','','',null,'','Фразовые глаголы',null),
drop out of бросить (напр. университет)
('','','','',null,'','Фразовые глаголы',null),
face up to принять факт, смириться
('','','','',null,'','Фразовые глаголы',null),
pay off окупаться
('','','','',null,'','Фразовые глаголы',null),
consist of состоять из (каких либо частей)
('','','','',null,'','Фразовые глаголы',null),
give out раздавать
('','','','',null,'','Фразовые глаголы',null),
hand out раздавать
('','','','',null,'','Фразовые глаголы',null),
send out разослать (напр.сообщения)
('','','','',null,'','Фразовые глаголы',null),
calm down успокаиваться
('','','','',null,'','Фразовые глаголы',null),
cool down остыть, успакоиться
('','','','',null,'','Фразовые глаголы',null),
deal with иметь дело с
('','','','',null,'','Фразовые глаголы',null),
get over выздороветь
('','','','',null,'','Фразовые глаголы',null),
bring back вызывать (напр.восмоминания)
('','','','',null,'','Фразовые глаголы',null),
brush up on освежить
('','','','',null,'','Фразовые глаголы',null),
leave out не включать (напр. в список)
('','','','',null,'','Фразовые глаголы',null),
go through переживать (что-то), испытывать
('','','','',null,'','Фразовые глаголы',null),
settle down осесть, обзавестись семьей
('','','','',null,'','Фразовые глаголы',null),
try on примерить
('','','','',null,'','Фразовые глаголы',null),
fall apart распадаться
('','','','',null,'','Фразовые глаголы',null),
cut down on сократить потребление (чего-то) напр.шоколада
('','','','',null,'','Фразовые глаголы',null),
turn out (to be) оказаться (напр. правдой, полезным)
('','','','',null,'','Фразовые глаголы',null),
to be taken aback by быть ошеломленным чем-то
('','','','',null,'','Фразовые глаголы',null),
get down to do(ing) приступить что либо делать
('','','','',null,'','Фразовые глаголы',null),
burn down сжеч до тла
('','','','',null,'','Фразовые глаголы',null),
boot up загрузить (напр.компьютер)
('','','','',null,'','Фразовые глаголы',null),
shop around прицениваться, подыскивать товар
('','','','',null,'','Фразовые глаголы',null),
measure up to соответствовать чему-то
('','','','',null,'','Фразовые глаголы',null),
to be up to зависеть от
('','','','',null,'','Фразовые глаголы',null),
wrap up обернуть, завернуть
('','','','',null,'','Фразовые глаголы',null),
stick to, cling to придерживаться какойто идеи
('','','','',null,'','Фразовые глаголы',null),
pass away умереть
('','','','',null,'','Фразовые глаголы',null),
hang up повесить трубку
('','','','',null,'','Фразовые глаголы',null),
blow up взорвать, надуть (напр.шарик)
('','','','',null,'','Фразовые глаголы',null),
get rid of избавиться (от чего-то)
('','','','',null,'','Фразовые глаголы',null),
rip off обсчитать
('','','','',null,'','Фразовые глаголы',null),
keep off держаться подальше (от чего-то)
('','','','',null,'','Фразовые глаголы',null),
hold up задерживаться
('','','','',null,'','Фразовые глаголы',null),
throw up вырвать, стошнить
('','','','',null,'','Фразовые глаголы',null),
act up капризничать
('','','','',null,'','Фразовые глаголы',null),
bail out спасать от банкротства, помогать финансово
('','','','',null,'','Фразовые глаголы',null),
answer back грубо отвечать
('','','','',null,'','Фразовые глаголы',null),
take out снять деньги, обналичить
('','','','',null,'','Фразовые глаголы',null),
break out разразиться (напр. о войне)
('','','','',null,'','Фразовые глаголы',null),
stand out выделяться, выгодно отличаться от остальных
('','','','',null,'','Фразовые глаголы',null),
clamp down, crack down принять строгие меры, принять серьезные меры
('','','','',null,'','Фразовые глаголы',null),
take on нанимать новый персонал
('','','','',null,'','Фразовые глаголы',null),
ask out пригласить на свидание
('','','','',null,'','Фразовые глаголы',null),
get away with (it) выйди сухим из воды, действовать безнаказанно
('','','','',null,'','Фразовые глаголы',null),
burst out (laugh)ing разразиться (напр.смехом)
('','','','',null,'','Фразовые глаголы',null),
burst into разразиться (напр.смехом, слезами)
('','','','',null,'','Фразовые глаголы',null),
die down утихать, успокаиваться
('','','','',null,'','Фразовые глаголы',null),
tear up порвать(напр.бумагу)
('','','','',null,'','Фразовые глаголы',null),
own up to признаваться(напр. в проступке)
('','','','',null,'','Фразовые глаголы',null),
run across случайно встретить (кого-то)
('','','','',null,'','Фразовые глаголы',null),
lay off уволить
('','','','',null,'','Фразовые глаголы',null),
wear out изнурять, утомлять
('','','','',null,'','Фразовые глаголы',null),
fall for влюбиться в
('','','','',null,'','Фразовые глаголы',null),
go in for увлекаться, заниматься(напр.спортом)
('','','','',null,'','Фразовые глаголы',null),
tell off ругать, отчитывать
('','','','',null,'','Фразовые глаголы',null),
pay back возвращать долг
('','','','',null,'','Фразовые глаголы',null),
bottle up сдерживать в себе (о чувствах)
('','','','',null,'','Фразовые глаголы',null),
bring down снизить цену, снести (что-то), свергнуть
('','','','',null,'','Фразовые глаголы',null),
clear up проясняться (напр.погода)
('','','','',null,'','Фразовые глаголы',null),
come to прийти к (напр.к выводам, к дому)
('','','','',null,'','Фразовые глаголы',null),
get by обходиться (чем-то), выживать (на что-то)
('','','','',null,'','Фразовые глаголы',null),
put through соединить с (по телефону)
('','','','',null,'','Фразовые глаголы',null),
come down to, boil down to сводиться к(напр.к цене)
('','','','',null,'','Фразовые глаголы',null),
cut down срубать(деревья)
('','','','',null,'','Фразовые глаголы',null),
ask around поспрашивать вокруг
('','','','',null,'','Фразовые глаголы',null),
fall through провалиться (напр.проект)
('','','','',null,'','Фразовые глаголы',null),
came up with придумать, прийти в голову (напр. идея)
('','','','',null,'','Фразовые глаголы',null),
change into, turn into превратиться в
('','','','',null,'','Фразовые глаголы',null),
account for обьяснить, указать причину
('','','','',null,'','Фразовые глаголы',null),
give in(up) уступать, сдаваться, унывать
('','','','',null,'','Фразовые глаголы',null),
write up дописать, придать законченный вид
('','','','',null,'','Фразовые глаголы',null),
wind up заводить(напр. машину)
('','','','',null,'','Фразовые глаголы',null),
wind down расслабляться, отдыхать
('','','','',null,'','Фразовые глаголы',null),
weight up взвешивать, оценивать(напр. возможности)
('','','','',null,'','Фразовые глаголы',null),
turn against восстать против(кого-то)
('','','','',null,'','Фразовые глаголы',null),
tidy up навести порядок, прибраться
('','','','',null,'','Фразовые глаголы',null),
stairs up
('','','','',null,'','Фразовые глаголы',null),
upstairs подниматься вверх(по лестнице)
('','','','',null,'','Фразовые глаголы',null),
downstairs спукаться вниз(по лестнице)
('','','','',null,'','Фразовые глаголы',null),
talk (it) over обсудить (это)
('','','','',null,'','Фразовые глаголы',null),
take apart разобрать на части
('','','','',null,'','Фразовые глаголы',null),
put together собрать
('','','','',null,'','Фразовые глаголы',null),
grow on начинает нравиться
('','','','',null,'','Фразовые глаголы',null),
stand up for отстаивать, защищать
('','','','',null,'','Фразовые глаголы',null),
sign in регистрироваться
('','','','',null,'','Фразовые глаголы',null),
sign out выходить, отмечаться при уходе
('','','','',null,'','Фразовые глаголы',null),
sign up подписаться на (что-то)
('','','','',null,'','Фразовые глаголы',null),
see to справиться, присмотреть, позаботиться
('','','','',null,'','Фразовые глаголы',null),
rub out стереть (напр. текст)
('','','','',null,'','Фразовые глаголы',null),
pick at придираться
('','','','',null,'','Фразовые глаголы',null),
opt for предпочитать, выбирать
('','','','',null,'','Фразовые глаголы',null),
leap at ухватиться за(напр. возможность)
('','','','',null,'','Фразовые глаголы',null),
heat up подогреть
('','','','',null,'','Фразовые глаголы',null),
hear from получить известие
('','','','',null,'','Фразовые глаголы',null),
hack into взломать (напр. компьютер)
('','','','',null,'','Фразовые глаголы',null),
go with сочетаться с (чем-то), гармонировать
('','','','',null,'','Фразовые глаголы',null),
go under разориться, пойти ко дну
('','','','',null,'','Фразовые глаголы',null),
go together сочетаться, гармонировать
('','','','',null,'','Фразовые глаголы',null),
go by проходить мимо
('','','','',null,'','Фразовые глаголы',null),
dwell on рассуждать, подробно останавливаться
('','','','',null,'','Фразовые глаголы',null),
come up происходить, случаться
('','','','',null,'','Фразовые глаголы',null),
bring off осуществить, справиться
('','','','',null,'','Фразовые глаголы',null),
plug in подключить к сети
('','','','',null,'','Фразовые глаголы',null),
plug into (the socket) включить в (напр. розетку)
('','','','',null,'','Фразовые глаголы',null),
zoom in увеличить (напр. изображение)
('','','','',null,'','Фразовые глаголы',null),
zoom out уменьшить (напр. изображение)
('','','','',null,'','Фразовые глаголы',null),
write off списывать (напр. долги)
('','','','',null,'','Фразовые глаголы',null),
bring in привлекать (напр. экспертов)
('','','','',null,'','Фразовые глаголы',null),
plan ahead составлять планы на будущее
('','','','',null,'','Фразовые глаголы',null),
go ahead with начинать (напр.проект)
('','','','',null,'','Фразовые глаголы',null),
run through повторять репетировать
('','','','',null,'','Фразовые глаголы',null),
leave aside не принимать во внимание, оставить в стороне
('','','','',null,'','Фразовые глаголы',null),
hang about тусоваться, бездельничать
('','','','',null,'','Фразовые глаголы',null),
hang round (around)тусоваться, бездельничать
('','','','',null,'','Фразовые глаголы',null),
laze around, laze about ходить без дела, бездельничать
('','','','',null,'','Фразовые глаголы',null),
fool around, fool about валять дурака, бездельничать
('','','','',null,'','Фразовые глаголы',null),
mess about, mess around ковыряться, возиться, лодырничать
('','','','',null,'','Фразовые глаголы',null),
shut up Замолчи! Заткнись!
('','','','',null,'','Фразовые глаголы',null),
spark off стать причиной, вызвать (что-то)
('','','','',null,'','Фразовые глаголы',null),
shut down закрыть (напр. бизнес)
('','','','',null,'','Фразовые глаголы',null),
jot down быстро записать, бегло набросать
('','','','',null,'','Фразовые глаголы',null),
get down слезать, спускаться, записывать
('','','','',null,'','Фразовые глаголы',null),
cut off отрезать, отсоеденить, прекратить подачу
('','','','',null,'','Фразовые глаголы',null),
head for направляться (куда-то)
('','','','',null,'','Фразовые глаголы',null),
move up to придвинуться к
('','','','',null,'','Фразовые глаголы',null),
put down to приписать(чему-то), обьяснить (чем-то)???
('','','','',null,'','Фразовые глаголы',null),
draw up составить, набросать (напр.план)
('','','','',null,'','Фразовые глаголы',null),
devote to уделять (напр.время, внимание)
('','','','',null,'','Фразовые глаголы',null),
keep away from держаться в стороне от..
('','','','',null,'','Фразовые глаголы',null),
open up раскрывать, делать доступным
('','','','',null,'','Фразовые глаголы',null),
brighten up оживлять, скрашивать, делать ярче
('','','','',null,'','Фразовые глаголы',null),
see through видеть насквозь, раскусить
('','','','',null,'','Фразовые глаголы',null),
read through прочитать от начала до конца
('','','','',null,'','Фразовые глаголы',null),
polish up оттачивать, улучшать
('','','','',null,'','Фразовые глаголы',null),
scribble down
('','','','',null,'','Фразовые глаголы',null),
come alone появиться
('','','','',null,'','Фразовые глаголы',null),
make sure позаботиться, обеспечить, убедиться
('','','','',null,'','Фразовые глаголы',null),
cut in перебивать, встревать в разговор
('','','','',null,'','Фразовые глаголы',null),
look in зайти, заглянуть (к кому-то)
('','','','',null,'','Фразовые глаголы',null),
bear with подождать (кого-то), потерпеть
('','','','',null,'','Фразовые глаголы',null),
think ahead думать наперед
('','','','',null,'','Фразовые глаголы',null),
look over осмотреть, просмотреть
('','','','',null,'','Фразовые глаголы',null),
churn out штамповать в большом количестве
('','','','',null,'','Фразовые глаголы',null),
let down подвести, разочаровать
('','','','',null,'','Фразовые глаголы',null),
look up to восхищаться (кем-то)
('','','','',null,'','Фразовые глаголы',null),
brighten up оживлять, скрашивать (напр.будни)
('','','','',null,'','Фразовые глаголы',null),
buy up скупать
('','','','',null,'','Фразовые глаголы',null),
move out of съехать (напр. с квартиры)
('','','','',null,'','Фразовые глаголы',null),
draw up составить, набросать (напр. план)
('','','','',null,'','Фразовые глаголы',null),
come back вернуться


/////////////////////////////////////////////////////////////////////////////////////////////////////
/////////////////////////////////////////////////////////////////////////////////////////////////////
/////////////////////////////////////////////////////////////////////////////////////////////////////
/////////////////////////////////////////////////////////////////////////////////////////////////////
/////////////////////////////////////////////////////////////////////////////////////////////////////
/////////////////////////////////////////////////////////////////////////////////////////////////////
/////////////////////////////////////////////////////////////////////////////////////////////////////
/////////////////////////////////////////////////////////////////////////////////////////////////////
/////////////////////////////////////////////////////////////////////////////////////////////////////
('floodlight/(floodlighted,floodlit)/(floodlighted,floodlit)','[ˈflʌdlaɪt]([ˈflʌdlaɪtɪd],[ˈflʌdlɪt])','освещать прожектором','',null,'','Неправильные глаголы',null),
('forecast/(forecast,forecasted)/(forecast,forecasted)','[ˈfɔːkɑːst]([ˈfɔːkɑːst],[ˈfɔːkɑːstɪd])','предсказывать','',null,'','Неправильные глаголы',null),
('hew/hewed/(hewed,hewn)','[hjuː],[hjuːd],([hjuːd],[hjuːn])','рубить, тесать, высекать','',null,'','Неправильные глаголы',null),
('bereave/(bereft,bereaved)/(bereft,bereaved)','','лишать, отнимать, терпеть тяжелую утрату','',null,'','Неправильные глаголы',null),

/////////////////////////////////////////////////////////////////////////////////////////////////////
/////////////////////////////////////////////////////////////////////////////////////////////////////
/////////////////////////////////////////////////////////////////////////////////////////////////////
/////////////////////////////////////////////////////////////////////////////////////////////////////
/////////////////////////////////////////////////////////////////////////////////////////////////////
/////////////////////////////////////////////////////////////////////////////////////////////////////

wet [wet] 	мочить, увлажнять
thrive [θraɪv] процветать
strew [struː] 	посыпать, усеять, устлать
spotlight [ˈspɒtlaɪt]	 	освещать, выделять, привлекать внимание
spill [spɪl] 	пролить
sow [saʊ] 	сеять
shred [ʃred] 	кромсать, расползаться
shine [ʃaɪn] 	светить, сиять
shear [ʃɪə]	стричь
shave [ʃeɪv] 	брить
sew [səʊ] 	шить
saw [ˈsɔː] 	пилить
remake [ˌriːˈmeɪk] переделка
mow косить, подстригать
leap [liːp]	 	прыгать, скакать
lean [liːn]	 	прислоняться, опираться
lade [leɪd] 	грузить
knit вязать
kneel  	становиться на колени, преклоняться

grave 	гравировать
gird обвязывать",опоясывать, "поясать", "подготовиться к

gild означает "покрывать золотом" или "делать что-то более привлекательным

dare [deə] осмеливаться, рисковать
chide 	упрекать, бранить

lose weight худеть
There is/are есть, имеется, имеет место, должно быть
Definitely определенно, несомненно
extension** расширение, продление
exchange** обмен
Atomicity** атомарность
Consistency** согласованность, последовательность
Isolation** Isolation
Durability** сохранность, долговечность
Spell писать произносить по буквам
Incoming call входящий вызов
Awesome потрясающий
Consise краткий
Implementation реализация, осуществление
Downgrade понизить
In my case в моем случае
Issue Проблема
Hire Нанимать
Retrieve data** получить данные
Easily access легкий доступ
Development kit** комплект для разработки
Software** програмное обеспечение
Objective цель
Accessing доступный
sample образец
Hug Обнимать
Undergo подвергаться чему либо
Undertake предпренимать
Exceed превышать, превосходить
Retell пересказывать
I was wondering я хотел бы поинтересоваться
Broadcast трансляция
enlarge увеличить
Convince убеждать
Lengthen удлинять
Who cares? Кого волнует {киерс}
Cough кашлять
Freeze froze frozen
Breathe дышать
Breathe in/out вдохни/выдохни
Exchange обменять, обмениваться
Tremble with fear трястись от страха
Recognize узнавать, Распознавать
Suppose предполагать
Appreciate ценить
Fix починить
Overtake обгонять
Escape сбегать, побег
First of all прежде всего
Suffer страдать
Digest переваривать
Wear носить что-то из одежды
Carry нести что-то
Cycle кататься на велосипеде
Feel free to contact me! Не стесняйся обращаться ко мне!
Prevent предотвратить
Диета
Укоротить
Prescribe Прописать
emphasize подчеркнуть
have to(had to) нужно, прийдется(приходилось)
is no need нет необходимости
lack нехватать
luxury роскошь
it doesn't concern me это не касается меня
doing harm причинять вред
weigh взвешивать
involve вовлекать, подразумевать
doubt сомневаться
you're great my dear ты молодец мой дорогой
source of income источник дохода
unpleasant неприятный
what's going on? Что происходит?
with irritation с раздражением
shine brightly светить ярко
detain задерживать
motherland родина
homeland родина
wireless headphones беспроводные наушники
Spreading very fast распространяться очень быстро
Losing patience терять терпение
Get rid of избавиться от
I'm on my way я уже в пути
robbery ограбление
rely on положиться на кого-то
===complete полностью, завершить
Wore носил
Guilt вина (гилт)
===Completely полностью
Avoid избегать
the whole truth вся правда
Timetable расписание
suspicious подозрительный
by accident (accidentally) случайно
buckwheat гречка
leave оставлять, забывать
average средний
What exactly? Что именно?
found out выяснил, обнаружил
discount скидка
of course/sertainly конечно
a pit яма
be going to собираться что-то сделать
You will be sick! Тебе будет плохо.
country house загородный дом
less меньше
pipeline трубопровод
immediately немедленно
try on примерить (одежду)
owe должен (денег)
turn on включить (компьютер)
switch on включить (компьютер)
contest конкурс
aspire to inspire стремиться вдохновлять
demention безумный
confidence уверенность
satisfactory удовлетворительный
trouble беда
reliable надежный
still все еще, до сих пор
suppose предполагать
rights права
(tell) directly сказать прямо
drowned утонул
immediately/ at once сразу же
avoid избегать
For some reason по какойто причине
prove доказывать
cancel отмена, отменить
call off отозвать, отменить
approve одобрить, утвердить
recently недавно
 top up account пополнить счет
taint пятно, порча, зараза
Exceeded превышено
probably вероятно
coution осторожность
outstanding выдающийся
bound граница
allow позволять
permit разрешать
allowed допустимый
invite приглашать
accustomed привыкший
arrived прибыл
===temporary временный
===forbid запретить
===Forbidden запрещено
===at the moment в настоящий момент
===To what extent ... ? В какой степени ... ?
===To what degree ... ? В какой степени ... ?
cloth одежда
get used to привыкать к чему-то



Mention - упоминать о чем то
Guess отгадать
Thread угроза
Attitude отношение
Impress впечатлить
Pass сдать (экзамен)
Suit подходить (напр. одежда)
Earn зарабатывать
And so on и дак далее(после перечисления))
Proud гордиться чем-то
Fat толстый
arrival прибытие
Leave home покидать дом
Refuse отказываться
Worse хуже
Keen on увлекаться
Impolite невежливый
Article статья
Own частный(дом)
Frighten пугать
Slim стройная
Travel путешествовать
Adult взрослый
Compete соревноваться, конкурировать
Loud громкий
Experience опыт
Meaning значение
Tall высокий(мальчик)
Gave up smoking бросать курить
Go on(went on) продолжать(продолжил)
Модальные глаголы: (can,  should, must, may(might), could)
Get rid of избавиться от
For hours делать чтото часами
Advantages преимущество
Call back перезвонить (l'll call you back)
Grateful благодарен
Repair починить
Invent изобретать
Lend одолжить (денег)
Borrow занимать (денег)
Devote уделять (внимание,время)
Mix up путать(слова)
Regret пожалеть, сожалеть
Behave вести себя
'Huge огромный
'Tremendous громадный,потрясающий
==='attitude отношение
Be away отсутствовать, быть в отьезде
Once again еще один раз
apologize извиняться
thoroughly тщательно (ф{а,о}р{а,о}ли)
'Forever навсегда
'Deny отрицать
Admire восхищаться
Bite кусать
Divide разделять
Deserve заслуживать
money transfer перевод денег
Describe описывать
Wake up(woke,woken) просыпаться
Accuse обвинять
Receive получать
Suggest предлагать
disappear пропадать,исчезать
Celebrate праздновать
Ability способность
backpack рюкзак
Boast хвастаться
Recording запись
===Unpredictable непредсказуемый
conclusion вывод, заключение
===Masterpiece шедевр
Nowadays настоящее время
Attempt попытка
Courageously отважно
Appearance внешность, появление
Favor одолжение
===Redo(redid,redone) переделывать
===Overcome(overcame, overcome)преодолевать
===Pregnant беременная
===A sense of humor чувство юмора
===A sense of responsibility чувство
 ответственности
Jewelry драгоценности
===Below zero ниже нуля
Conversation разговор
Impolite невежливый
Accidentally случайно
by chance случайно
Capital столица
Thoughtful задумчивый
Duty долг(обязанность)
===Responsibility обязанность
Amazed поражен
===Abroad за границей
Anniversary годовщина
Cousin двоюродный брат
Insurance страховка
Crime преступление
Fence забор
Require требовать
===Hurry up поторапливаться
Invitation приглашение
Thick толстый
Statement утверждение
Society общество
Confidence уверенность
Recover выздоравливать
Remain friends оставаться друзьями
Tax налог
Illness болезнь
Take into account брать во внимание
Take into consideration брать во внимание (на рассмотрение)
Reliable надежный
Measure мера\измерять
Pond пруд
Disturb мешать отвлекать
Acquaintance знакомый
Suspicious подозрительный
As for что касается(чего-то)
Count on me расчитывать на меня
to put to work нанять, поставить работать, заставить работать
for example например
===By myself/on my own самостоятельно
Instead вместо
income доход
Quite довольно, вполне
consider учитывать
Various разнообразные
Rarely/seldom редко
Threw it away выбросить это
Low низко
Put on надевать (одежду)
Warm coat теплое пальто
Disapprove неодобрять
Supplyer поставщик
As you know.. как ты знаешь
As I remember.. как я помню
Government правительсво
Almost болше чем
At the moment в настоящий момент
Cope справляться
Cope up справиться
Towards к, по направлению к
Something else чтото ещё
Had a great time прекрасно провести время
Had a good time хорошо провести время
Postpone / put off откладывать
Wash up the dishes мыть посуду
Parcel посылка
Thief вор (фиф)
Get in touch with  связаться с кем-то
On foot пешком
===Tore рвать (бумагу)
===Quietly тихо
===Participate / take part принимать
===A couple of questions пара вопросов
===The same тоже самое
===Finish заканчивать
===The following (..) следующие (что-то)




Knock at/on the door постучаться в дверь
Check into заселиться в
Check out съехать
introduce представлять кого-то кому-то
===Notice замечать, уведомление
appearance внешность, появление
Disappearanse исчезновение
Share делиться
Opportunity возможность
Remain оставаться
Effort усилие
Suddenly вдруг, внезапно
Calm спокойный
Ability способность
Require требовать
consider учитывать, считать
revised повторил
Disadvanteges недостаток
Well put together симпатичный, опрятный
Do you accept credit cards/ cash? Вы принимаете наличные, кредитки?
If you do not mind если ты не возражаешь
Suppose предпрлагать
Recognize распознавать, узнать
reply отвечать
restrict ограничивать
cope справляться (кьоуп)
Reduce сократить
You look gorgeous ты выглядишь великолепно
Gorgeous view великолепный вид
Booze бухло
Plastic surgery пластическая операция
Afterward после, впоследствии
To french целоваться в засос
We have no choice у нас нет выбора
subway метро
hurmful вредный
consequences are inevitable последствия неизбежны
betray предавать
Way of thinking образ мышления
Treasure сокровище
By the way кстати, между прочим
dеѕtіnаtіоn пункт назначения
Performance представление
Fed up достало, сыт по горло
Whether you want it or not хочешь ты этого или нет
Resemble напоминать, быть похожим на кого-то
further дальше, (дальнейшая информация)
rest of остаток, оставшаяся часть чего-то
persuading убеждение
Would you mind if I....
Sail плыть(на корабле)
grateful благодарный
yet another очередной, еще один
other (другие) another (только с ед.числ. +дополнительное время вещь или др.) the other(s) (остальные, из огранич.круга)
balloon шарик
do my best сделать все возможное
traffic jam дорожная пробка
vomit рвота
tangle запутывать
one of us один из нас
Gotta
Wanna
Gonna
leap
peach персик
Cheers! Пока! До скорого! Ваше здоровье! Будем! За нас!
Arrow стрелка











('as soon as possible','','как можно скорее','',null,'','Фразы','90064')
 -
At all вовсе
With great pleasure с огромным удовольствием
Disappointed разочарован
Bitterly disappointed горько разочарован
Business trip командировка
Point of view точка зрения
Overpay переплачивать
elder brother старший брат
Step by step шаг за шагом
subscribe подписаться(на канал)
At last наконец то
Pronunciation произношение
Separatly раздельно
One more time еще один раз
Spacious просторный
Improve улучшать
Look for искать
Waste потеря(денег напр.)
Natural естественный, природный
Salary зарплата
Ahead впереди
On time вовремя
Miss the bus - пропускать автобус
For the second time второй раз
Convenient удобно
Inconvenient неудобный
Unexpectedly неожиданно
Promise обещать
Prepare подготовиться
Unusual необычный
Catch ловить
Automatically
Fink it over - обдумывать
Each of as каждый из нас
Younger младший
Much много (с неисчисляемыми сущ. Чаще в отрицательном контексте)
Many много (с исчисляемыми сущ. Чаще в отрицательном контексте)
Little немного (с неисчисляемыми сущ.)
Few немного, несколько (с исчисляемыми сущ.)
A few совсем немного
A lot of
Lots of
Conditions условия
Express выражать
Native speaker носитель язык
Confuse путать
Look ... Up посмотреть в каком то источнике
Look ... At посмотреть на чтото
===Sign report подписать отчет
===Considerably/significantly значительно
===Trust доверять
===Crazy/mad сумасшедший
===Advertising реклама
===Write it down записывать
===Satisfied удовлетворен
===Enjoy/ fond of обожать
===Realize осознавать
===Educated образованный
===Divorced разведен
===Tasty/ delicious вкусный
===protein - белок (и остальные элементы)
===Pay attention обращать внимание
===I'll do my best сделаю все возможное(местоимение заменяется в зависимости от контекста)
===Disagree несогласен
===Several несколько
===The day before esterday позавчера
===The day after tomorrow послезавтра
===In a Couple of menutes через пару минут
===Look for искать
===Reinwent the wheel изобретать заново колесо
===authorities власти
===interrupt перебивать, прерывать
===Be out отсутствовать, выйти, нет дома
===Sink тонуть
===Scientific research научное исследование
===More thoroughly более тщательно
===Despite/in spite не смотря на
===Belong принадлежать
===Fluently (говорить) свободно
===Expression выражение
===Trip поездка
===Inspire вдохновлять
===Opinion мнение
===Each other друг друга
===Elder старший