INSERT INTO word(foreign_word,transcription,translation,description,link_voice,link_image,topic,sorting_value)
VALUES








('abide/(abode,abided)/(abode,abided)','','соблюдать, придерживаться, подчиняться, следовать','',null,'','Неправильные глаголы',null),
('arise/arose/arisen','[əˈraɪz],[əˈrəʊz],[əˈrɪzən]','возникать, появляться, вставать','',null,'','Неправильные глаголы',null),
('awake/awoke/awoken','[əˈweɪk],[əˈwəʊk],[əˈwəʊkən]','просыпаться','',null,'','Неправильные глаголы',null),
('backbite/backbitten/backbitten','[ˈbækbaɪt],[ˈbækbɪtən],[ˈbækbɪtən]','клеветать','',null,'','Неправильные глаголы',null),
('backslide/backslid/backslid','[ˈbækslaɪd],[bækˈslɪd],[bækˈslɪd]','отступать, отпасть, возвращаться к худшему','',null,'','Неправильные глаголы',null),
('be/(was,were)/been','[bi],[wɒz],[wɜː],[biːn]','быть','',null,'','Неправильные глаголы',null),
('bear/bore/born','[beə],[bɔː],[bɔːn]','нести, родить','',null,'','Неправильные глаголы',null),
('beat/beat/beaten','[biːt],[biːt],[ˈbiːtən]','бить','',null,'','Неправильные глаголы',null),
('become/became/become','[bɪˈkʌm],[bɪˈkeɪm],[bɪˈkʌm]','становиться','',null,'','Неправильные глаголы',null),
('befall/befell/befallen','[bɪˈfɔːl],[bɪˈfel],[bɪˈfɔːlən]','случиться','',null,'','Неправильные глаголы',null),
('beget/begot/begotten','[bɪˈɡet],[bɪˈɡɒt],[bɪˈɡɒtən]','порождать','',null,'','Неправильные глаголы',null),
('begin/began/begun','[bɪˈɡɪn],[bɪˈɡæn],[bɪˈɡʌn]','начинать','',null,'','Неправильные глаголы',null),
('begird/begirt/begirt','[bɪˈɡɜːd],[bɪˈɡɜːt],[bɪˈɡɜːt]','опоясывать, окружать','',null,'','Неправильные глаголы',null),
('behold/beheld/beheld','[bɪˈhəʊld],[bɪˈheld],[bɪˈheld]','созерцать, видеть, зреть','',null,'','Неправильные глаголы',null),
('bend/bent/(bent,bended)','[bend],[bent],[bent]','гнуть, сгибать','',null,'','Неправильные глаголы',null),
('beseech/besought/besought','[bɪˈsiːtʃ],[bɪˈsɔːt],[bɪˈsɔːt]','умолять, настойчиво просить','',null,'','Неправильные глаголы',null),
('beset/beset/beset','[bɪˈset],[bɪˈset],[bɪˈset]','осаждать, окружать','',null,'','Неправильные глаголы',null),
('bespeak/bespoke/bespoken','[bɪˈspiːk],[bɪˈspəʊk],[bɪˈspəʊkən]','заказывать, предсказывать, свидетельствовать','',null,'','Неправильные глаголы',null),
('bestride/bestrode/bestridden','[bɪˈstraɪd],[bɪˈstrəʊd],[bɪˈstrɪdən]','оседлать, сидеть верхом','',null,'','Неправильные глаголы',null),
('bet/bet/bet','[ˈbet],[ˈbet],[ˈbet]','держать пари, делать ставку','',null,'','Неправильные глаголы',null),
('betake/betook/betaken','[bɪˈteɪk]б[bɪˈtʊk]б[bɪˈteɪkən]','отправляться, прибегать к чему-то, обращаться к','',null,'','Неправильные глаголы',null),
('bind/bound/bound','[baɪnd],[baʊnd],[baʊnd]','связать','',null,'','Неправильные глаголы',null),
('bite/bit/bitten','[baɪt],[bɪt],[ˈbɪtən]','кусать','',null,'','Неправильные глаголы',null),
('bleed/bled/bled','[bliːd],[bled],[bled]','кровоточить','',null,'','Неправильные глаголы',null),
('blow/blew/blown','[bləʊ],[bluː],[bləʊn]','дуть','',null,'','Неправильные глаголы',null),
('break/broke/broken','[breɪk],[brəʊk],[ˈbrəʊkən]','ломать','',null,'','Неправильные глаголы',null),
('breed/bred/bred','[briːd],[bred],[bred]','выращивать, разводить','',null,'','Неправильные глаголы',null),
('bring/brought/brought','[brɪŋ],[ˈbrɔːt],[ˈbrɔːt]','приносить','',null,'','Неправильные глаголы',null),
('broadcast/broadcast/broadcast','[ˈbrɔːdkɑːst],[ˈbrɔːdkɑːst],[ˈbrɔːdkɑːst]','транслировать, вещать, распространять','',null,'','Неправильные глаголы',null),
('browbeat/browbeat/browbeaten','[ˈbraʊbiːt],[ˈbraʊbiːt],[ˈbraʊbiːtən]','запугивать, надавливать','',null,'','Неправильные глаголы',null),
('build/built/built','[bɪld],[bɪlt],[bɪlt]','строить','',null,'','Неправильные глаголы',null),
('burn/(burnt,burned)/(burnt,burned)','','сжигать','',null,'','Неправильные глаголы',null),
('burst/burst/burst','[bɜːst],[bɜːst],[bɜːst]','лопнуть, взорваться','',null,'','Неправильные глаголы',null),
('buy/bought/bought','[baɪ],[ˈbɔːt],[ˈbɔːt]','покупать','',null,'','Неправильные глаголы',null),
('can/could','[kæn],[kʊd]','мочь, уметь','',null,'','Неправильные глаголы',null),
('cast/cast/cast','[kɑːst],[kɑːst],[kɑːst]','кинуть, бросать, лить металл, кастовать, распределять роли','',null,'','Неправильные глаголы',null),
('catch/caught/caught','[kætʃ],[ˈkɔːt],[ˈkɔːt]','ловить','',null,'','Неправильные глаголы',null),
('choose/chose/chosen','[tʃuːz],[tʃəʊz],[ˈtʃəʊzən]','выбирать','',null,'','Неправильные глаголы',null),
('cling/clung/clung','[kəlɪŋ],[klʌŋ],[klʌŋ]','цепляться, льнуть, держаться','',null,'','Неправильные глаголы',null),
('come/came/come','[kʌm],[keɪm],[kʌm]','приходить','',null,'','Неправильные глаголы',null),
('cost/cost/cost','[kɒst],[kɒst],[kɒst]','стоить','',null,'','Неправильные глаголы',null),
('creep/crept/crept','[kriːp],[krept],[krept]','ползти, подкрадываться','',null,'','Неправильные глаголы',null),
('cut/cut/cut','[kʌt],[kʌt],[kʌt]','резать','',null,'','Неправильные глаголы',null),
('deal/dealt/dealt','[diːl],[delt],[delt]','иметь дело','',null,'','Неправильные глаголы',null),
('dig/dug/dug','[dɪɡ],[dʌɡ],[dʌɡ]','копать','',null,'','Неправильные глаголы',null),
('dive/(dived,dove)/dived','[daɪv],[daɪvd],[dʌv],[daɪvd]','нырять, погружаться','',null,'','Неправильные глаголы',null),
('do/did/done','[duː],[dɪd],[dʌn]','делать, выполнять','',null,'','Неправильные глаголы',null),
('draw/drew/drawn','[drɔː],[druː],[drɔːn]','рисовать','',null,'','Неправильные глаголы',null),
('dream/(dreamt,dreamed)/(dreamt,dreamed)','[driːm],([dremt],[driːmd])','мечтать','',null,'','Неправильные глаголы',null),
('drink/drank/drunk','[drɪŋk],[dræŋk],[drʌŋk]','пить','',null,'','Неправильные глаголы',null),
('drive/drove/driven','[draɪv],[drəʊv],[ˈdrɪvən]','водить автомобиль,ехать','',null,'','Неправильные глаголы',null),
('dwell/dwelt/dwelt','[dwel],[dwelt],[dwelt]','проживать, обитать, размышлять','',null,'','Неправильные глаголы',null),
('eat/ate/eaten','[iːt],[et],[ˈiːtən]','есть','',null,'','Неправильные глаголы',null),
('fall/fell/fallen','[fɔːl],[fel],[ˈfɔːlən]','падать','',null,'','Неправильные глаголы',null),
('feed/fed/fed','[fiːd],[fed],[fed]','кормить','',null,'','Неправильные глаголы',null),
('feel/felt/felt','[fiːl],[felt],[felt]','чувствовать','',null,'','Неправильные глаголы',null),
('fight/fought/fought','[faɪt],[ˈfɔːt],[ˈfɔːt]','сражаться, драться','',null,'','Неправильные глаголы',null),
('find/found/found','[faɪnd],[faʊnd],[faʊnd]','находить','',null,'','Неправильные глаголы',null),
('flee/fled/fled','[fliː],[fled],[fled]','бежать, спасаться','',null,'','Неправильные глаголы',null),
('fling/flung/flung','[flɪŋ],[flʌŋ],[flʌŋ]','бросать, кидать с силой','',null,'','Неправильные глаголы',null),
('fly/flew/flown','[flaɪ],[fluː],[fləʊn]','летать','',null,'','Неправильные глаголы',null),
('forbear/forbore/forborne','[fɔːˈbeə],[fɔːˈbɔː],[fɔːˈbɔːn]','воздерживаться','',null,'','Неправильные глаголы',null),
('forbid/forbade/forbidden','[fəˈbɪd],[fəˈbæd],[fəˈbɪdən]','запретить','',null,'','Неправильные глаголы',null),
('foresee/foresaw/foreseen','[fɔːˈsiː],[fɔːˈsɔː],[fɔːˈsiːn]','предвидеть','',null,'','Неправильные глаголы',null),
('foretell/foretold/foretold','[fɔːˈtel],[fɔːˈtəʊld],[fɔːˈtəʊld]','предсказывать','',null,'','Неправильные глаголы',null),
('forget/forgot/forgotten','[fəˈɡet],[fəˈɡɒt],[fəˈɡɒtən]','забывать','',null,'','Неправильные глаголы',null),
('forgive/forgave/forgiven','[fəˈɡɪv],[fəˈɡeɪv],[fəˈɡɪvən]','прощать','',null,'','Неправильные глаголы',null),
('forsake/forsook/forsaken','[fəˈseɪk],[fəˈsʊk],[fəˈseɪkən]','покидать, бросать','',null,'','Неправильные глаголы',null),
('forswear/forswore/forsworn','[fɔːˈsweə],[fɔːˈswɔː],[fɔːˈswɔːn]','отрекаться','',null,'','Неправильные глаголы',null),
('freeze/froze/frozen','[friːz],[frəʊz],[ˈfrəʊzən]','замораживать','',null,'','Неправильные глаголы',null),
('gainsay/gainsaid/gainsaid','[ˌɡeɪnˈseɪ],[ˌɡeɪnˈsed],[ˌɡeɪnˈsed]','отрицать, возражать, противоречить','',null,'','Неправильные глаголы',null),
('get/got/got','[ˈɡet],[ˈɡɒt],[ˈɡɒt]','получать','',null,'','Неправильные глаголы',null),
('give/gave/given','[ɡɪv],[ɡeɪv],[ɡɪvən]','давать','',null,'','Неправильные глаголы',null),
('go/went/gone','[ɡəʊ],[ˈwent],[ɡɒn]','идти, ехать','',null,'','Неправильные глаголы',null),
('grind/ground/ground','[ɡraɪnd],[ɡraʊnd],[ɡraʊnd]','точить, молоть, шлифовать','',null,'','Неправильные глаголы',null),
('grow/grew/grown','[ɡrəʊ],[ɡruː],[ɡrəʊn]','расти, выращивать','',null,'','Неправильные глаголы',null),
('hang/hung/hung','[hæŋ],[hʌŋ],[hʌŋ]','вешать','',null,'','Неправильные глаголы',null),
('have/had/had','[hæv],[hæd],[hæd]','иметь','',null,'','Неправильные глаголы',null),
('hear/heard/heard','[hɪə],[hɜːd],[hɜːd]','слышать','',null,'','Неправильные глаголы',null),
('hide/hid/hidden','[haɪd],[hɪd],[ˈhɪdən]','прятаться','',null,'','Неправильные глаголы',null),
('hit/hit/hit','[hɪt],[hɪt],[hɪt]','ударять, попасть','',null,'','Неправильные глаголы',null),
('hold/held/held','[həʊld],[held],[held]','держать','',null,'','Неправильные глаголы',null),
('hurt/hurt/hurt','[hɜːt],[hɜːt],[hɜːt]','поранить, ушибить, задеть чьи-то чувства','',null,'','Неправильные глаголы',null),
('inlay/inlaid/inlaid','[ˌɪnˈleɪ],[ˌɪnˈleɪd],[ˌɪnˈleɪd]','вкладывать, выстилать, вкладывать','',null,'','Неправильные глаголы',null),
('input/input/input','[ˈɪnpʊt],[ˈɪnpʊt],[ˈɪnpʊt]','вводить (информацию)','',null,'','Неправильные глаголы',null),
('inset/inset/inset','[ˌɪnˈset],[ˌɪnˈset],[ˌɪnˈset]','вставлять, вкладывать','',null,'','Неправильные глаголы',null),
('interweave/interwove/interwoven','[ˌɪntəˈwiːv],[ˌɪntəˈwəʊv],[ˌɪntəˈwəʊvən]','вплести, воткать','',null,'','Неправильные глаголы',null),
('keep/kept/kept','[kiːp],[kept],[kept]','хранить, держать','',null,'','Неправильные глаголы',null),
('know/knew/known','[nəʊ],[njuː],[nəʊn]','знать','',null,'','Неправильные глаголы',null),
('lay/laid/laid','[leɪ],[leɪd],[leɪd]','класть, ставить','',null,'','Неправильные глаголы',null),
('lead/led/led','[liːd],[led],[led]','вести, руководить, направлять','',null,'','Неправильные глаголы',null),
('learn/learnt/learnt','[lɜːn],[lɜːnt],[lɜːnt]','учить','',null,'','Неправильные глаголы',null),
('leave/left/left','[liːv],[left],[left]','оставлять, уезжать','',null,'','Неправильные глаголы',null),
('lend/lent/lent','[lend],[lent],[lent]','одолживать','',null,'','Неправильные глаголы',null),
('let/let/let','[let],[let],[let]','позволять','',null,'','Неправильные глаголы',null),
('lie/lay/lain','[laɪ],[leɪ],[leɪn]','лежать','',null,'','Неправильные глаголы',null),
('light/lit/lit','[laɪt],[lɪt],[lɪt]','зажигать, освещать','',null,'','Неправильные глаголы',null),
('lose/lost/lost','[luːz],[lɒst],[lɒst]','терять','',null,'','Неправильные глаголы',null),
('make/made/made','[ˈmeɪk],[ˈmeɪd],[ˈmeɪd]','делать, создавать','',null,'','Неправильные глаголы',null),
('mean/meant/meant','[miːn],[ment],[ment]','означать, намереваться','',null,'','Неправильные глаголы',null),
('meet/met/met','[miːt],[met],[met]','встречать','',null,'','Неправильные глаголы',null),
('mishear/misheard/misheard','[ˌmɪsˈhɪə],[ˌmɪsˈhɪə],[ˌmɪsˈhɪə]','ослышаться','',null,'','Неправильные глаголы',null),
('mishit/mishit/mishit','[ˈmɪshɪt],[ˈmɪshɪt],[ˈmɪshɪt]','промахнуться','',null,'','Неправильные глаголы',null),
('mislead/misled/misled','[ˌmɪsˈliːd],[ˌmɪsˈled],[ˌmɪsˈled]','ввести в заблуждение','',null,'','Неправильные глаголы',null),
('mistake/mistook/mistaken','[mɪˈsteɪk],[mɪˈstʊk],[mɪˈsteɪkən]','неправильно понимать, заблуждаться','',null,'','Неправильные глаголы',null),
('misunderstand/misunderstood/misunderstood','[ˌmɪsˌʌndəˈstænd],[ˌmɪsˌʌndəˈstʊd],[ˌmɪsˌʌndəˈstʊd]','неправильно понять','',null,'','Неправильные глаголы',null),
('outdo/outdid/outdone','[aʊtˈduː],[aʊtˈdɪd],[aʊtˈdʌn]','превосходить','',null,'','Неправильные глаголы',null),
('output/output/output','[ˈaʊtpʊt],[ˈaʊtpʊt],[ˈaʊtpʊt]','выдавать, производить','',null,'','Неправильные глаголы',null),
('overcome/overcame/overcome','[ˌəʊvəˈkʌm],[ˌəʊvəˈkeɪm],[ˌəʊvəˈkʌm]','преодолевать','',null,'','Неправильные глаголы',null),
('overdo/overdid/overdone','[ˌəʊvəˈduː],[ˌəʊvəˈdɪd],[ˌəʊvəˈdʌn]','переусердствовать, перестараться','',null,'','Неправильные глаголы',null),
('overeat/overate/overeaten','[ˌəʊvəˈriːt],[ˌəʊvəˈreɪt],[ˌəʊvəˈriːtən]','переедать, объедаться','',null,'','Неправильные глаголы',null),
('overlay/overlaid/overlaid','[ˌəʊvəˈleɪ],[ˌəʊvəˈleɪd],[ˌəʊvəˈleɪd]','покрывать','',null,'','Неправильные глаголы',null),
('overpay/overpaid/overpaid','[ˌəʊvəˈpeɪ],[ˌəʊvəˈpeɪd],[ˌəʊvəˈpeɪd]','переплачивать','',null,'','Неправильные глаголы',null),
('override/overrode/overridden','[ˌəʊvəˈraɪd],[ˌəʊvəˈrəʊd],[ˌəʊvəˈrɪdən]','отвергать, переопределять','',null,'','Неправильные глаголы',null),
('overrun/overran/overrun','[ˌəʊvəˈrʌn],[ˌəʊvəˈræn],[ˌəʊvəˈrʌn]','переливаться через край','',null,'','Неправильные глаголы',null),
('oversleep/overslept/overslept','[ˌəʊvəˈsliːp],[ˌəʊvəˈslept],[ˌəʊvəˈslept]','проспать','',null,'','Неправильные глаголы',null),
('overtake/overtook/overtaken','[ˌəʊvəˈteɪk],[ˌəʊvəˈtʊk],[ˌəʊvəˈteɪkən]','догонять, обгонять','',null,'','Неправильные глаголы',null),
('overthrow/overthrew/overthrown','[ˌəʊvəˈθrəʊ],[ˌəʊvəˈθruː],[ˌəʊvəˈθrəʊn]','свергать','',null,'','Неправильные глаголы',null),
('pay/paid/paid','[peɪ],[peɪd],[peɪd]','платить','',null,'','Неправильные глаголы',null),
('prepay/prepaid/prepaid','[ˌpriːˈpeɪ],[ˌpriːˈpeɪd],[ˌpriːˈpeɪd]','платить вперед','',null,'','Неправильные глаголы',null),
('put/put/put','[ˈpʊt],[ˈpʊt],[ˈpʊt]','класть','',null,'','Неправильные глаголы',null),
('read/read/read','[riːd],[red],[red]','читать','',null,'','Неправильные глаголы',null),
('rebuild/rebuilt/rebuilt','[ˌriːˈbɪld],[ˌriːˈbɪlt],[ˌriːˈbɪlt]','перестроить','',null,'','Неправильные глаголы',null),
('recast/recast/recast','[ˌriːˈkɑːst],[ˌriːˈkɑːst],[ˌriːˈkɑːst]','видоизменять','',null,'','Неправильные глаголы',null),
('redo/redid/redone','[ˌriːˈduː],[ˌriːˈdɪd],[ˌriːˈdʌn]','переделывать','',null,'','Неправильные глаголы',null),
('repay/repaid/repaid','[rɪˈpeɪ],[rɪˈpeɪd],[rɪˈpeɪd]','возмещать, компенсировать','',null,'','Неправильные глаголы',null),
('rerun/reran/rerun','[ˈriːrʌn],[ˈriːræn],[ˈriːrʌn]','выполнять повторно, перезапускать','',null,'','Неправильные глаголы',null),
('resell/resold/resold','[riːˈsel],[riːˈsəʊld],[riːˈsəʊld]','перепродавать','',null,'','Неправильные глаголы',null),
('reset/reset/reset','[ˌriːˈset],[ˌriːˈset],[ˌriːˈset]','возвращать, восстанавливать','',null,'','Неправильные глаголы',null),
('retake/retook/retaken','[ˌriːˈteɪk],[ˌriːˈtʊk],[ˌriːˈteɪkən]','забирать, вновь захватывать','',null,'','Неправильные глаголы',null),
('retell/retold/retold','[ˌriːˈtel],[ˌriːˈtəʊld],[ˌriːˈtəʊld]','пересказывать','',null,'','Неправильные глаголы',null),
('rewrite/rewrote/rewritten','[ˌriːˈraɪt],[ˌriːˈrəʊt],[ˌriːˈrɪtən]','переписать','',null,'','Неправильные глаголы',null),
('rid/rid/rid','[rɪd],[rɪd],[rɪd]','избавлять','',null,'','Неправильные глаголы',null),
('ride/rode/ridden','[raɪd],[rəʊd],[ˈrɪdən]','кататься, ездить верхом','',null,'','Неправильные глаголы',null),
('ring/rang/rung','[rɪŋ],[ræŋ],[rʌŋ]','звонить, звенеть','',null,'','Неправильные глаголы',null),
('rise/rose/risen','[raɪz],[rəʊz],[ˈrɪzən]','подниматься','',null,'','Неправильные глаголы',null),
('run/ran/run','[rʌn],[ræn],[rʌn]','бежать','',null,'','Неправильные глаголы',null),
('say/said/said','[ˈseɪ],[ˈsed],[ˈsed]','сказать','',null,'','Неправильные глаголы',null),
('see/saw/seen','[ˈsiː],[ˈsɔː],[ˈsiːn]','видеть','',null,'','Неправильные глаголы',null),
('seek/sought/sought','[siːk],[ˈsɔːt],[ˈsɔːt]','искать','',null,'','Неправильные глаголы',null),
('sell/sold/sold','[sel],[səʊld],[səʊld]','продавать','',null,'','Неправильные глаголы',null),
('send/sent/sent','[send],[sent],[sent]','посылать','',null,'','Неправильные глаголы',null),
('set/set/set','[set],[set],[set]','ставить, устанавливать','',null,'','Неправильные глаголы',null),
('shake/shook/shaken','[ʃeɪk],[ʃʊk],[ˈʃeɪkən]','трясти','',null,'','Неправильные глаголы',null),
('shed/shed/shed','[ʃed],[ʃed],[ʃed]','проливать','',null,'','Неправильные глаголы',null),
('shoe/shod/shod','[ʃuː],[ʃɒd],[ʃɒd]','обувать, подковывать','',null,'','Неправильные глаголы',null),
('shoot/shot/shot','[ʃuːt],[ʃɒt],[ʃɒt]','стрелять','',null,'','Неправильные глаголы',null),
('show/showed/shown','[ʃəʊ],[ʃəʊd],[ʃəʊn]','показывать','',null,'','Неправильные глаголы',null),
('shrink/shrank/shrunk','[ʃrɪŋk],[ʃræŋk],[ʃrʌŋk]','сокращаться, сжиматься, усыхать','',null,'','Неправильные глаголы',null),
('shut/shut/shut','[ʃʌt],[ʃʌt],[ʃʌt]','закрывать, запирать','',null,'','Неправильные глаголы',null),
('sing/sang/sung','[sɪŋ],[sæŋ],[sʌŋ]','петь','',null,'','Неправильные глаголы',null),
('sink/sank/sunk','[sɪŋk],[sæŋk],[sʌŋk]','тонуть','',null,'','Неправильные глаголы',null),
('sit/sat/sat','[sɪt],[sæt],[sæt]','сидеть','',null,'','Неправильные глаголы',null),
('slay/slew/slain','[sleɪ],[sluː],sleɪn]','убивать','',null,'','Неправильные глаголы',null),
('sleep/slept/slept','[sliːp],[slept],[slept]','спать','',null,'','Неправильные глаголы',null),
('slide/slid/slid','[slaɪd],[slɪd],[slɪd]','скользить','',null,'','Неправильные глаголы',null),
('sling/slung/slung','[səlɪŋ],[slʌŋ],[slʌŋ]','подвешивать, швырять','',null,'','Неправильные глаголы',null),
('slink/slunk/slunk','[slɪŋk],[slʌŋk],[slʌŋk]','идти крадучись','',null,'','Неправильные глаголы',null),
('slit/slit/slit','[slɪt],[slɪt],[slɪt]','разрезать (вдоль), раздирать','',null,'','Неправильные глаголы',null),
('smell/(smelt,smelled)/(smelt,smelled)','[smel],([smelt],[smeld])','пахнуть, нюхать','',null,'','Неправильные глаголы',null),
('speak/spoke/spoken','[spiːk],[spəʊk],[ˈspəʊkən]','говорить','',null,'','Неправильные глаголы',null),
('speed/(sped,speeded)/(sped,speeded)','[spiːd],([sped],[ˈspiːdɪd])','ускорять','',null,'','Неправильные глаголы',null),
('spend/spent/spent','[spend],[spent],[spent]','тратить, проводить (время)','',null,'','Неправильные глаголы',null),
('spin/spun/spun','[spɪn],[spʌn],[spʌn]','вращать, крутить','',null,'','Неправильные глаголы',null),
('spit/spit/spit','[spɪt],[spɪt],[spɪt]','плевать','',null,'','Неправильные глаголы',null),
('split/split/split','[splɪt],[splɪt],[splɪt]','расщепить, разделить','',null,'','Неправильные глаголы',null),
('spoil/spoilt/spoilt','','портить','амер.вариант spoil/spoiled/spoiled',null,'','Неправильные глаголы',null),
('spread/spread/spread','[spred],[spred],[spred]','распространяться, разноситься','',null,'','Неправильные глаголы',null),
('spring/sprang/sprung','[sprɪŋ],[spræŋ],[sprʌŋ]','скакать, пружинить','',null,'','Неправильные глаголы',null),
('stand/stood/stood','[stænd],[stʊd],[stʊd]','стоять','',null,'','Неправильные глаголы',null),
('steal/stole/stolen','[stiːl],[stəʊl],[ˈstəʊlən]','красть, воровать','',null,'','Неправильные глаголы',null),
('stick/stuck/stuck','[stɪk],[stʌk],[stʌk]','придерживаться, уколоть, приклеить, липнуть','',null,'','Неправильные глаголы',null),
('sting/stung/stung','[stɪŋ],[stʌɡ],[stʌɡ]','ужалить','',null,'','Неправильные глаголы',null),
('stink/(stank,stunk)/stunk','[stɪŋk],([stæŋk],[stʌŋk]),[stʌŋk]','вонять','',null,'','Неправильные глаголы',null),
('stride/strode/stridden','[straɪd],[strəʊd],[ˈstrɪdən]','шагать, идти большими шагами','',null,'','Неправильные глаголы',null),
('strike/struck/struck','[straɪk],[strʌk],[strʌk]','бить, бастовать','',null,'','Неправильные глаголы',null),
('string/strung/strung','[strɪŋ],[strʌŋ],[strʌŋ]','нанизать, натянуть','',null,'','Неправильные глаголы',null),
('strive/strove/striven','[straɪv],[strəʊv],[ˈstrɪvən]','стараться','',null,'','Неправильные глаголы',null),
('swear/swore/sworn','[sweə],[swɔː],[swɔːn]','клясться, браниться','',null,'','Неправильные глаголы',null),
('sweep/swept/swept','[swiːp],[swept],[swept]','подметать, проноситься','',null,'','Неправильные глаголы',null),
('swell/swelled/swollen','[swel],[sweld],[ˈswəʊlən]','вздуться, разбухнуть','',null,'','Неправильные глаголы',null),
('swim/swam/swum','[swɪm],[swæm],[swʌm]','плавать','',null,'','Неправильные глаголы',null),
('swing/swung/swung','[swɪŋ],[swʌŋ],[swʌŋ]','качаться','',null,'','Неправильные глаголы',null),
('take/took/taken','[teɪk],[tʊk],[ˈteɪkən]','брать','',null,'','Неправильные глаголы',null),
('teach/taught/taught','[tiːtʃ],[tɔːt],[tɔːt]','преподавать, учить','',null,'','Неправильные глаголы',null),
('tear/tore/torn','[ˈteə],[ˈtɔː],[ˈtɔːn]','рвать','',null,'','Неправильные глаголы',null),
('tell/told/told','[tel],[təʊld],[təʊld]','говорить, разговаривать','',null,'','Неправильные глаголы',null),
('think/thought/thought','[ˈθɪŋk],[ˈθɔːt],[ˈθɔːt]','думать','',null,'','Неправильные глаголы',null),
('throw/threw/thrown','[ˈθrəʊ],[θruː],[ˈθrəʊn]','бросать','',null,'','Неправильные глаголы',null),
('thrust/thrust/thrust','[ θrʌst ],[θrʌst],[θrʌst]','толкнуть, сунуть','',null,'','Неправильные глаголы',null),
('unbend/unbent/unbent','[ˌʌnˈbend],[ˌʌnˈbent],[ˌʌnˈbent]','разогнуть','',null,'','Неправильные глаголы',null),
('undergo/underwent/undergone','[ˌʌndəˈɡəʊ],[ˌʌndəˈwent],[ˌʌndəˈɡɒn]','подвергаться, испытывать','',null,'','Неправильные глаголы',null),
('underpay/underpaid/underpaid','[ˌʌndəˈpeɪ],[ˌʌndəˈpeɪd],[ˌʌndəˈpeɪd]','недоплачивать','',null,'','Неправильные глаголы',null),
('understand/understood/understood','[ˌʌndəˈstænd],[ˌʌndəˈstʊd],[ˌʌndəˈstʊd]','понимать','',null,'','Неправильные глаголы',null),
('undertake/undertook/undertaken','[ˌʌndəˈteɪk],[ˌʌndəˈtʊk],[ˌʌndəˈteɪkən]','предпринимать, взяться за, брать на себя','',null,'','Неправильные глаголы',null),
('undo/undid/undone','[ʌnˈduː],[ʌnˈdɪd],[ʌnˈdʌn]','отменить, разрушить, вернуть в прежнее состояние','',null,'','Неправильные глаголы',null),
('unfreeze/unfroze/unfrozen','[ˌʌnˈfriːz],[ˌʌnˈfrəʊz],[ˌʌnˈfrəʊzən]','размораживать','',null,'','Неправильные глаголы',null),
('unwind/unwound/unwound','[ˌʌnˈwaɪnd],[ˌʌnˈwaʊnd],[ˌʌnˈwaʊnd]','разматывать, раскручивать','',null,'','Неправильные глаголы',null),
('uphold/upheld/upheld','[ˌʌpˈhəʊld],[ˌʌpˈheld],[ˌʌpˈheld]','поддерживать, соблюдать, подтверждать','',null,'','Неправильные глаголы',null),
('upset/upset/upset','[ˌʌpˈset],[ˌʌpˈset],[ˌʌpˈset]','опрокинуть, расстроить, огорчить','',null,'','Неправильные глаголы',null),
('wake/woke/woken','[weɪk],[wəʊk],[ˈwəʊkən]','просыпаться, будить','',null,'','Неправильные глаголы',null),
('waylay/waylaid/waylaid','[ˌweɪˈleɪ],[ˌweɪˈleɪd],[ˌweɪˈleɪd]','подстерегать','',null,'','Неправильные глаголы',null),
('wear/wore/worn','[weə],[wɔː],[wɔːn]','носить (одежду)','',null,'','Неправильные глаголы',null),
('weep/wept/wept','[wiːp],[wept],[wept]','плакать, рыдать','',null,'','Неправильные глаголы',null),
('win/won/won','[wɪn],[wʌn],[wʌn]','выигрывать','',null,'','Неправильные глаголы',null),
('withdraw/withdrew/withdrewn','[wɪðˈdrɔː],[wɪðˈdruː],[wɪðˈdrɔːn]','снять деньги, обналичить','',null,'','Неправильные глаголы',null),
('wind/wound/wound','[waɪnd],[waund],[waund]','заводить (механизм)','',null,'','Неправильные глаголы',null),
('withhold/withheld/withheld','[wɪðˈhəʊld],[wɪðˈheld],[wɪðˈheld]','удерживать','',null,'','Неправильные глаголы',null),
('withstand/withstood/withstood','[wɪðˈstænd],[wɪðˈstʊd],[wɪðˈstʊd]','выдерживать, противостоять','',null,'','Неправильные глаголы',null),
('wring/wrung/wrung','[rɪŋ],[rʌŋ],[rʌŋ]','скрутить, сжать','',null,'','Неправильные глаголы',null),
('write/wrote/written','[ˈraɪt],[rəʊt],[ˈrɪtən]','писать','',null,'','Неправильные глаголы',null),
('fit/fit/fit','','подходить, быть в пору, устанавливать, подготавливать, монтировать','более частый вариант fit/fitted/fitted',null,'','Неправильные глаголы',null),







('get up','','вставать','',null,'','Фразовые глаголы',null),
('wake up','','просыпаться, будить','',null,'','Фразовые глаголы',null),
('do over','','переделать','',null,'','Фразовые глаголы',null),
('go out','','выходить','',null,'','Фразовые глаголы',null),
('log in','','войти в систему, авторизоваться','',null,'','Фразовые глаголы',null),
('log out','','выйти из системы, разлогиниться','',null,'','Фразовые глаголы',null),
('log off','','выйти из системы, разлогиниться','',null,'','Фразовые глаголы',null),
('broke into','','ограбить, забраться, ворваться','',null,'','Фразовые глаголы',null),
('broke in','','ограбить, забраться, ворваться','',null,'','Фразовые глаголы',null),
('come across','','встретить, пересечься','',null,'','Фразовые глаголы',null),
('call back','','перезвонить','',null,'','Фразовые глаголы',null),
('check in','','зарегестрироваться (в аэропорту, в отеле)','',null,'','Фразовые глаголы',null),
('check out','','съезжать (напр. с отеля)','',null,'','Фразовые глаголы',null),
('write down','','записать','',null,'','Фразовые глаголы',null),
('look for','','искать','',null,'','Фразовые глаголы',null),
('get on','','ладить, уживаться','',null,'','Фразовые глаголы',null),
('get on well','','ладить, уживаться','',null,'','Фразовые глаголы',null),
('get along well','','хорошо ладить друг с другом','',null,'','Фразовые глаголы',null),
('got on','','сесть на (транспорт)','',null,'','Фразовые глаголы',null),
('got off','','сойти с (транспорта)','',null,'','Фразовые глаголы',null),
('come back','','возвращаться','',null,'','Фразовые глаголы',null),
('get back to','','вернуться к','',null,'','Фразовые глаголы',null),
('be back','','вернуться','',null,'','Фразовые глаголы',null),
('turn back','','повернуть назад, вернуться','',null,'','Фразовые глаголы',null),
('put on','','надевать (одежду)','',null,'','Фразовые глаголы',null),
('take off','','снимать одежду, взлетать(о самолете)','',null,'','Фразовые глаголы',null),
('come in','','входить в (напр. в комнату)','',null,'','Фразовые глаголы',null),
('come into','','входить в (напр. в комнату)','',null,'','Фразовые глаголы',null),
('Get out!','','Убирайся! (грубо)','',null,'','Фразовые глаголы',null),
('went up','','подниматься, подорожать','',null,'','Фразовые глаголы',null),
('went down','','понизиться, подешеветь','',null,'','Фразовые глаголы',null),
('grow up','','расти , воспитываться','',null,'','Фразовые глаголы',null),
('turn on','','включить','',null,'','Фразовые глаголы',null),
('turn off','','выключить','',null,'','Фразовые глаголы',null),
('switch on','','включить','',null,'','Фразовые глаголы',null),
('switch off','','выключить','',null,'','Фразовые глаголы',null),
('turn up','','прибавить громкость','',null,'','Фразовые глаголы',null),
('turn down','','убавить звук','',null,'','Фразовые глаголы',null),
('speak up','','говорить погромче','',null,'','Фразовые глаголы',null),
('be out','','отсутствовать дома, быть вне','',null,'','Фразовые глаголы',null),
('be away','','отсутствовать','',null,'','Фразовые глаголы',null),
('go away','','уезжать','',null,'','Фразовые глаголы',null),
('do up','','отремонтировать','',null,'','Фразовые глаголы',null),
('do up','','застегнуть одежду','',null,'','Фразовые глаголы',null),
('call off','','отменить, отозвать','',null,'','Фразовые глаголы',null),
('put off','','отложить, отсрочить','',null,'','Фразовые глаголы',null),
('hurry up','','торопиться','',null,'','Фразовые глаголы',null),
('run away','','убежать','',null,'','Фразовые глаголы',null),
('give up','','сдаваться, уступить','',null,'','Фразовые глаголы',null),
('give up','','бросить (дурную привычку)','',null,'','Фразовые глаголы',null),
('take up','','начать заниматься (хобби)','',null,'','Фразовые глаголы',null),
('look forward to','','ожидать с нетерпением','',null,'','Фразовые глаголы',null),
('look at','','посмотреть на','',null,'','Фразовые глаголы',null),
('look into','','расследовать, рассмотреть','',null,'','Фразовые глаголы',null),
('wash up','','мыть посуду','',null,'','Фразовые глаголы',null),
('go on','','продолжать','',null,'','Фразовые глаголы',null),
('carry on','','продолжать','',null,'','Фразовые глаголы',null),
('carry out','','проволить (мероприятие), осуществлять (план)','',null,'','Фразовые глаголы',null),
('speed up','','ускорять','',null,'','Фразовые глаголы',null),
('slow down','','замедлять','',null,'','Фразовые глаголы',null),
('let in','','впускать внутрь, пропускать','',null,'','Фразовые глаголы',null),
('let out','','отпускать','',null,'','Фразовые глаголы',null),
('look after','','присматривать за, позаботиться о','',null,'','Фразовые глаголы',null),
('take after','','быть похожим на (напр. своего отца)','',null,'','Фразовые глаголы',null),
('look back','','оглядываться назад, вспоминать прошлое','',null,'','Фразовые глаголы',null),
('look ahead','','смотреть вперед, готовиться на будущее','',null,'','Фразовые глаголы',null),
('look through','','просмотреть(напр. договор)','',null,'','Фразовые глаголы',null),
('flick through','','пролистать, просмотреть','',null,'','Фразовые глаголы',null),
('get into','','попасть в (неприятную ситуацию)','',null,'','Фразовые глаголы',null),
('focus on','','сосредоточиться на','',null,'','Фразовые глаголы',null),
('save up','','копить','',null,'','Фразовые глаголы',null),
('break down','','сломаться','',null,'','Фразовые глаголы',null),
('break up','','расставаться','',null,'','Фразовые глаголы',null),
('split up','','расстаться, развестись','',null,'','Фразовые глаголы',null),
('run out off','','заканчиваться (напр. время, деньги)','',null,'','Фразовые глаголы',null),
('stand up','','вставать','',null,'','Фразовые глаголы',null),
('sit down','','садиться','',null,'','Фразовые глаголы',null),
('I can''t bring myself to ..','','Не могу себя заставить сделать ..','',null,'','Фразовые глаголы',null),
('tired of','','надоело, устал от','',null,'','Фразовые глаголы',null),
('leave (me) alone','','оставь (меня) в покое','',null,'','Фразовые глаголы',null),
('to be fed up with ..','','достало (что-то), сыт по горло','',null,'','Фразовые глаголы',null),
('get off','','сходить (с транспорта)','',null,'','Фразовые глаголы',null),
('get into','','садиться (в машину)','',null,'','Фразовые глаголы',null),
('get out','','выходить (из машины)','',null,'','Фразовые глаголы',null),
('lie down','','прилечь','',null,'','Фразовые глаголы',null),
('look up','','искать в (напр. словаре)','',null,'','Фразовые глаголы',null),
('look up to','','восхищаться кем-то','',null,'','Фразовые глаголы',null),
('look down on','смотреть свысока, пренебрегать','','',null,'','Фразовые глаголы',null),
('live up to','','оправдывать ожидания','',null,'','Фразовые глаголы',null),
('help out','','выручать, помогать','',null,'','Фразовые глаголы',null),
('dress up','','носить формальную одежду, принарядиться','',null,'','Фразовые глаголы',null),
('dress down','','носить неформальную одежду, одеваться скромнее','',null,'','Фразовые глаголы',null),
('get at','','намекать, подразумевать','',null,'','Фразовые глаголы',null),
('bump into','','натолкнуться, встретить','',null,'','Фразовые глаголы',null),
('run into','','неожиданно встретить, врезаться','',null,'','Фразовые глаголы',null),
('set off','','отправиться в путь','',null,'','Фразовые глаголы',null),
('point out','указать, обратить внимание','','',null,'','Фразовые глаголы',null),
('figure out','','разобраться, выяснить','',null,'','Фразовые глаголы',null),
('make out','','различить, разглядеть с трудом','',null,'','Фразовые глаголы',null),
('make up','','сочинить, придумать','',null,'','Фразовые глаголы',null),
('made up my mind','','принял решение','',null,'','Фразовые глаголы',null),
('make up for','','компенсировать, восполнять','',null,'','Фразовые глаголы',null),
('meet up','','пересечся, встретиться','',null,'','Фразовые глаголы',null),
('sum up','','подводить итог','',null,'','Фразовые глаголы',null),
('catch up with','','поспеть за, нагонять','',null,'','Фразовые глаголы',null),
('keep up with','','поспеть за, нагонять','',null,'','Фразовые глаголы',null),
('fall behind','','отставать','',null,'','Фразовые глаголы',null),
('leg behind','','отставать, плестись позади','',null,'','Фразовые глаголы',null),
('Come on!','','Ну давай же!','',null,'','Фразовые глаголы',null),
('come along','','пойдти вместе','',null,'','Фразовые глаголы',null),
('fall out','','ссориться','',null,'','Фразовые глаголы',null),
('put forward','','предлагать, выдвигать идею','',null,'','Фразовые глаголы',null),
('show off','','выпендриваться, выпячивать себя','',null,'','Фразовые глаголы',null),
('show up','','появляться','',null,'','Фразовые глаголы',null),
('knock out','','оглушить, нокаутировать','',null,'','Фразовые глаголы',null),
('knock down','','сбить с ног, задавить машиной','',null,'','Фразовые глаголы',null),
('count on','','расчитывать на, полагаться на','',null,'','Фразовые глаголы',null),
('take in','','обманывать','',null,'','Фразовые глаголы',null),
('take back','','возвращать, забирать обратно','',null,'','Фразовые глаголы',null),
('see off','','проводить (напр. до дома)','',null,'','Фразовые глаголы',null),
('grow out of','','вырасти из','',null,'','Фразовые глаголы',null),
('give off','','выделять, издавать (напр.запах)','',null,'','Фразовые глаголы',null),
('pass out','','потерять сознание','',null,'','Фразовые глаголы',null),
('black out','','потерять сознание','',null,'','Фразовые глаголы',null),
('bring about','','вызвать (напр. перемены)','',null,'','Фразовые глаголы',null),
('hold on','','подождать','',null,'','Фразовые глаголы',null),
('hang on','','подождать','',null,'','Фразовые глаголы',null),
('get round','','осмотреть снаружи','',null,'','Фразовые глаголы',null),
('get around','','осмотреть снаружи','',null,'','Фразовые глаголы',null),
('get across','','донести, обьяснить','',null,'','Фразовые глаголы',null),
('put across','','обьяснить, разьяснить','',null,'','Фразовые глаголы',null),
('end up','','закончиться (чем-то)','',null,'','Фразовые глаголы',null),
('end in','','закончиться (чем-то)','',null,'','Фразовые глаголы',null),
('run over','','переехать, задавить','',null,'','Фразовые глаголы',null),
('read out','','прочитать вслух','',null,'','Фразовые глаголы',null),
('call in on','','навестить, заглянуть к','',null,'','Фразовые глаголы',null),
('call on','','навестить (кого-то)','',null,'','Фразовые глаголы',null),
('drop in','','зайти, заскочить','',null,'','Фразовые глаголы',null),
('drop in on','','зайти к, навестить','',null,'','Фразовые глаголы',null),
('drop by','','зайти, заглянуть к, заскочить к','',null,'','Фразовые глаголы',null),
('come round','','зайти, навестить, заглянуть','',null,'','Фразовые глаголы',null),
('come around','','зайти, навестить, заглянуть','',null,'','Фразовые глаголы',null),
('call by','','зайти на короткое время','',null,'','Фразовые глаголы',null),
('call round','','зайти, навестить','',null,'','Фразовые глаголы',null),
('call around','','зайти, навестить','',null,'','Фразовые глаголы',null),
('base on','','базироваться, основываться на','',null,'','Фразовые глаголы',null),
('print out','','распечатывать','',null,'','Фразовые глаголы',null),
('mix up','','смешивать, перепутать','',null,'','Фразовые глаголы',null),
('stay in','','оставаться дома','',null,'','Фразовые глаголы',null),
('stay out','','находиться не дома, держаться подальше','',null,'','Фразовые глаголы',null),
('eat in','','есть дома','',null,'','Фразовые глаголы',null),
('eat out','','питаться вне дома','',null,'','Фразовые глаголы',null),
('stay up','','не ложиться спать','',null,'','Фразовые глаголы',null),
('stay up late at night','','не ложиться допоздна','',null,'','Фразовые глаголы',null),
('pick up','подобрать с земли, забрать (напр.детей после школы)','','',null,'','Фразовые глаголы',null),
('sort out','','уладить проблему','',null,'','Фразовые глаголы',null),
('iron out','','уладить проблему, сгладить','',null,'','Фразовые глаголы',null),
('breathe in','','вдохнуть','',null,'','Фразовые глаголы',null),
('breathe out','','выдохнуть','',null,'','Фразовые глаголы',null),
('back up','','сохранять, делать резервную копию, оказывать поддержку кому-то','',null,'','Фразовые глаголы',null),
('work out','','тренироваться, заниматься спортом','',null,'','Фразовые глаголы',null),
('try out','','опробовать, испытать','',null,'','Фразовые глаголы',null),
('get through','','дозвониться','',null,'','Фразовые глаголы',null),
('set up','','устанавливать, учреждать (напр. фирму)','',null,'','Фразовые глаголы',null),
('start up','','запускать, основать (напр. фирму)','',null,'','Фразовые глаголы',null),
('keep on','','продолжать','',null,'','Фразовые глаголы',null),
('keep up','','продолжать делать тоже','',null,'','Фразовые глаголы',null),
('come up against','','столкнуться с (какой-либо проблемой)','',null,'','Фразовые глаголы',null),
('run up against','','столкнуться с (какой-либо проблемой)','',null,'','Фразовые глаголы',null),
('come out','','выходить','',null,'','Фразовые глаголы',null),
('go off','','испортиться (напр. о еде)','',null,'','Фразовые глаголы',null),
('close down','','закрывать (напр. бизнес)','',null,'','Фразовые глаголы',null),
('nod off','','задремать, уснуть','',null,'','Фразовые глаголы',null),
('doze off','','задремать, уснуть','',null,'','Фразовые глаголы',null),
('put up','','выставить, повесить, поднять цену, мириться с обстоятельствами','',null,'','Фразовые глаголы',null),
('move in','','въехать','',null,'','Фразовые глаголы',null),
('move out','','выехать','',null,'','Фразовые глаголы',null),
('move into','','въехать, заселиться','',null,'','Фразовые глаголы',null),
('move on to','','двигаться дальше, переходить к','',null,'','Фразовые глаголы',null),
('Look out!','','Осторожно!','',null,'','Фразовые глаголы',null),
('Wotch out!','','Осторожно!','',null,'','Фразовые глаголы',null),
('find out','','обнаружить, выяснить','',null,'','Фразовые глаголы',null),
('sell out','','распродавать','',null,'','Фразовые глаголы',null),
('buy up','','скупать','',null,'','Фразовые глаголы',null),
('think over','','обдумывать','',null,'','Фразовые глаголы',null),
('cheer up','','взбодриться','',null,'','Фразовые глаголы',null),
('use up','','израсходовать','',null,'','Фразовые глаголы',null),
('note down','','записывать','',null,'','Фразовые глаголы',null),
('fill in','','заполнять(напр.документ)','',null,'','Фразовые глаголы',null),
('fill out','','заполнять(напр.документ)','',null,'','Фразовые глаголы',null),
('do about','','поделать с','',null,'','Фразовые глаголы',null),
('take over','','поглотить(напр.компанию)','',null,'','Фразовые глаголы',null),
('hold back','','сдерживать (напр.слезы)','',null,'','Фразовые глаголы',null),
('put aside','','отложить в сторону','',null,'','Фразовые глаголы',null),
('put out','','потушить (напр.огонь)','',null,'','Фразовые глаголы',null),
('cross out','','вычеркнуть, зачеркнуть','',null,'','Фразовые глаголы',null),
('drop out of','','бросить (напр. университет)','',null,'','Фразовые глаголы',null),
('face up to','','принять факт, смириться','',null,'','Фразовые глаголы',null),
('pay off','','окупаться, расплатиться','',null,'','Фразовые глаголы',null),
('consist of','','состоять из (напр. частей)','',null,'','Фразовые глаголы',null),
('give out','','раздавать','',null,'','Фразовые глаголы',null),
('hand out','','раздавать','',null,'','Фразовые глаголы',null),
('send out','','разсылать (напр.сообщения)','',null,'','Фразовые глаголы',null),
('calm down','','успокаиваться','',null,'','Фразовые глаголы',null),
('cool down','','остыть, успокоиться','',null,'','Фразовые глаголы',null),
('deal with','','иметь дело с','',null,'','Фразовые глаголы',null),
('get over','','выздоравливать, преодолевать','',null,'','Фразовые глаголы',null),
('bring back','','вызывать (напр.восмоминания)','',null,'','Фразовые глаголы',null),
('brush up on','','освежить в памяти','',null,'','Фразовые глаголы',null),
('leave out','','пропускать, не включать (напр. в список)','',null,'','Фразовые глаголы',null),
('go through','','переживать, испытывать','',null,'','Фразовые глаголы',null),
('settle down','','осесть, обзавестись семьей, остепениться','',null,'','Фразовые глаголы',null),
('try on','','примерять (одежду)','',null,'','Фразовые глаголы',null),
('fall apart','','распадаться на части','',null,'','Фразовые глаголы',null),
('cut down on','','сократить потребление','',null,'','Фразовые глаголы',null),
('turn out','','оказаться, обернуться, сложиться','',null,'','Фразовые глаголы',null),
('to be taken aback by','','быть ошеломленным чем-то','',null,'','Фразовые глаголы',null),
('get down to','','приступить делать что-либо','',null,'','Фразовые глаголы',null),
('burn down','','сжечь до тла','',null,'','Фразовые глаголы',null),
('boot up','','загрузить (напр.компьютер)','',null,'','Фразовые глаголы',null),
('shop around','','прицениваться, подыскивать товар','',null,'','Фразовые глаголы',null),
('measure up to','','соответствовать чему-то','',null,'','Фразовые глаголы',null),
('to be up to','','зависеть от','',null,'','Фразовые глаголы',null),
('wrap up','','обернуть, завернуть','',null,'','Фразовые глаголы',null),
('stick to','','придерживаться (напр. идеи)','',null,'','Фразовые глаголы',null),
('cling to','','придерживаться (напр. идеи), цепляться за','',null,'','Фразовые глаголы',null),
('pass away','','умереть, скончаться','',null,'','Фразовые глаголы',null),
('hang up','','вешать трубку','',null,'','Фразовые глаголы',null),
('blow up','','взорвать, надуть (напр. шар)','',null,'','Фразовые глаголы',null),
('get rid of','','избавиться от','',null,'','Фразовые глаголы',null),
('rip off','','обсчитать, обмануть','',null,'','Фразовые глаголы',null),
('keep off','','держаться подальше','',null,'','Фразовые глаголы',null),
('hold up','','задерживаться','',null,'','Фразовые глаголы',null),
('throw up','','вырвать, стошнить','',null,'','Фразовые глаголы',null),
('act up','','капризничать','',null,'','Фразовые глаголы',null),
('bail out','','спасать от банкротства, помогать финансово','',null,'','Фразовые глаголы',null),
('answer back','','грубо отвечать, дерзить','',null,'','Фразовые глаголы',null),
('take out','','снимать деньги, обналичивать','',null,'','Фразовые глаголы',null),
('break out','','разразиться (напр. о войне), вспыхнуть','',null,'','Фразовые глаголы',null),
('stand out','','выделяться, выгодно отличаться','',null,'','Фразовые глаголы',null),
('clamp down','','принять строгие меры, пресекать','',null,'','Фразовые глаголы',null),
('crack down','','принять строгие меры, расправиться','',null,'','Фразовые глаголы',null),
('take on','','нанимать новый персонал','',null,'','Фразовые глаголы',null),
('ask out','','пригласить на свидание','',null,'','Фразовые глаголы',null),
('get away with','','выйди сухим из воды, действовать безнаказанно','',null,'','Фразовые глаголы',null),
('burst out','','разразиться (напр.смехом)','',null,'','Фразовые глаголы',null),
('burst into','','разразиться (напр.смехом, слезами)','',null,'','Фразовые глаголы',null),
('die down','','затихать, успокаиваться','',null,'','Фразовые глаголы',null),
('tear up','','рвать(напр. письмо)','',null,'','Фразовые глаголы',null),
('own up to','','признаваться в','',null,'','Фразовые глаголы',null),
('run across','','случайно встретить','',null,'','Фразовые глаголы',null),
('lay off','','увольнять','',null,'','Фразовые глаголы',null),
('wear out','','изнурять, утомлять','',null,'','Фразовые глаголы',null),
('fall for','','влюбиться в','',null,'','Фразовые глаголы',null),
('go in for','','увлекаться, заниматься (напр. спортом)','',null,'','Фразовые глаголы',null),
('tell off','','ругать, отчитывать','',null,'','Фразовые глаголы',null),
('pay back','','возвращать долг','',null,'','Фразовые глаголы',null),
('bottle up','','сдерживать в себе чувства','',null,'','Фразовые глаголы',null),
('bring down','','снижать цену, сбивать, свергать','',null,'','Фразовые глаголы',null),
('clear up','','проясняться (напр. о погоде), выяснить, разобраться','',null,'','Фразовые глаголы',null),
('come to','','прийти к (напр. к выводам, к дому)','',null,'','Фразовые глаголы',null),
('get by','','обходиться (чем-то), выживать (на что-то)','',null,'','Фразовые глаголы',null),
('put through','','соединить по телефону','',null,'','Фразовые глаголы',null),
('come down to','','сводиться к','',null,'','Фразовые глаголы',null),
('boil down to','','сводиться к','',null,'','Фразовые глаголы',null),
('cut down','','сократить, срубить','',null,'','Фразовые глаголы',null),
('ask around','','поспрашивать окружающих','',null,'','Фразовые глаголы',null),
('fall through','','провалиться (напр.проект)','',null,'','Фразовые глаголы',null),
('came up with','','придумать, прийти в голову','',null,'','Фразовые глаголы',null),
('change into','','превратиться в','',null,'','Фразовые глаголы',null),
('turn into','','превратиться в','',null,'','Фразовые глаголы',null),
('account for','','обьяснить, указать причину','',null,'','Фразовые глаголы',null),
('give in','','уступать, сдаваться, унывать','',null,'','Фразовые глаголы',null),
('write up','','дописать, придать законченный вид','',null,'','Фразовые глаголы',null),
('weight up','','взвешивать, оценивать(напр. возможности)','',null,'','Фразовые глаголы',null),
('turn against','','восстать против','',null,'','Фразовые глаголы',null),
('tidy up','','навести порядок, прибраться','',null,'','Фразовые глаголы',null),
('stairs up','','подниматься по ступенькам','',null,'','Фразовые глаголы',null),
('upstairs','','подниматься по ступенькам','',null,'','Фразовые глаголы',null),
('downstairs','','спукаться по ступенькам','',null,'','Фразовые глаголы',null),
('talk over','','обсудить','',null,'','Фразовые глаголы',null),
('take apart','','разобрать на части','',null,'','Фразовые глаголы',null),
('put together','','собрать','',null,'','Фразовые глаголы',null),
('grow on','','начинать нравиться','',null,'','Фразовые глаголы',null),
('stand up for','','отстаивать, защищать','',null,'','Фразовые глаголы',null),
('sign in','','регистрироваться, входить в систему','',null,'','Фразовые глаголы',null),
('sign out','','выходить из системы, отмечаться при уходе','',null,'','Фразовые глаголы',null),
('sign up','','подписаться на, записаться','',null,'','Фразовые глаголы',null),
('see to','','присмотреть, позаботься о','',null,'','Фразовые глаголы',null),
('rub out','','стереть, вычеркнуть','',null,'','Фразовые глаголы',null),
('pick at','','придираться к','',null,'','Фразовые глаголы',null),
('opt for','','предпочитать, выбирать','',null,'','Фразовые глаголы',null),
('leap at','','ухватиться за (напр. возможность)','',null,'','Фразовые глаголы',null),
('heat up','','подогреть','',null,'','Фразовые глаголы',null),
('hear from','','получить известие от','',null,'','Фразовые глаголы',null),
('hack into','','взломать (напр. компьютер)','',null,'','Фразовые глаголы',null),
('go with','','сочетаться с, гармонировать с','',null,'','Фразовые глаголы',null),
('go under','','разориться, обанкротиться','',null,'','Фразовые глаголы',null),
('go together','','сочетаться, гармонировать','',null,'','Фразовые глаголы',null),
('go by','','проходить мимо','',null,'','Фразовые глаголы',null),
('dwell on','','рассуждать о, зацикливаться на','',null,'','Фразовые глаголы',null),
('bring off','','осуществить, справиться','',null,'','Фразовые глаголы',null),
('plug in','','подключить к сети','',null,'','Фразовые глаголы',null),
('plug into','','включить в (напр. розетку)','',null,'','Фразовые глаголы',null),
('zoom in','','увеличить (напр. изображение)','',null,'','Фразовые глаголы',null),
('zoom out','','уменьшить (напр. изображение)','',null,'','Фразовые глаголы',null),
('write off','','списывать (напр. долги)','',null,'','Фразовые глаголы',null),
('bring in','','привлекать (напр. экспертов)','',null,'','Фразовые глаголы',null),
('plan ahead','','составлять планы на будущее','',null,'','Фразовые глаголы',null),
('leave aside','','не принимать во внимание, оставить в стороне','',null,'','Фразовые глаголы',null),
('hang about','','бездельничать, тусоваться, слоняться поблизости','',null,'','Фразовые глаголы',null),
('hang round','','бездельничать, тусоваться, слоняться поблизости','',null,'','Фразовые глаголы',null),
('hang around','','бездельничать, тусоваться, ошиваться','',null,'','Фразовые глаголы',null),
('laze around','','ходить без дела, бездельничать','',null,'','Фразовые глаголы',null),
('laze about','','ходить без дела, бездельничать, слоняться','',null,'','Фразовые глаголы',null),
('fool around','','валять дурака, дурачиться, бездельничать','',null,'','Фразовые глаголы',null),
('fool about','','валять дурака, дурачиться, бездельничать','',null,'','Фразовые глаголы',null),
('mess about','','ковыряться, возиться с, лодырничать','',null,'','Фразовые глаголы',null),
('mess around','','ковыряться, возиться с, лодырничать','',null,'','Фразовые глаголы',null),
('Shut up!','','Заткнись!','',null,'','Фразовые глаголы',null),
('spark off','','стать причиной, разжечь','',null,'','Фразовые глаголы',null),
('shut down','','закрывать, останавливать, прекращать работу','',null,'','Фразовые глаголы',null),
('jot down','','кратко записать, набросать','',null,'','Фразовые глаголы',null),
('get down','','слезать, спускаться, записывать','',null,'','Фразовые глаголы',null),
('cut off','','отрезать, отсоеденить, прекратить подачу','',null,'','Фразовые глаголы',null),
('head for','','направляться к','',null,'','Фразовые глаголы',null),
('move up to','','придвинуться к','',null,'','Фразовые глаголы',null),
('put down to','','приписать(чему-то), обьяснить (чем-то)','',null,'','Фразовые глаголы',null),
('draw up','','составить, набросать (напр.план)','',null,'','Фразовые глаголы',null),
('keep away from','','держаться подальше от','',null,'','Фразовые глаголы',null),
('open up','','раскрывать, делать доступным','',null,'','Фразовые глаголы',null),
('brighten up','','оживлять, скрашивать, делать ярче','',null,'','Фразовые глаголы',null),
('see through','','видеть насквозь, раскусить','',null,'','Фразовые глаголы',null),
('read through','','прочитать от начала до конца','',null,'','Фразовые глаголы',null),
('polish up','','оттачивать, улучшать','',null,'','Фразовые глаголы',null),
('scribble down','','нацарапать, написать наспех от руки','',null,'','Фразовые глаголы',null),
('make sure','','позаботиться, обеспечить, убедиться','',null,'','Фразовые глаголы',null),
('cut in','','перебивать, встревать в разговор','',null,'','Фразовые глаголы',null),
('look in','','зайти, заглянуть к кому-то','',null,'','Фразовые глаголы',null),
('bear with me','','подождать меня немного','',null,'','Фразовые глаголы',null),
('think ahead','','думать наперед','',null,'','Фразовые глаголы',null),
('look over','','осмотреть, просмотреть','',null,'','Фразовые глаголы',null),
('churn out','','штамповать в большом количестве','',null,'','Фразовые глаголы',null),
('let down','','подводить, разочаровывать','',null,'','Фразовые глаголы',null),
('move out of','','съехать с(напр. квартиры)','',null,'','Фразовые глаголы',null),
('have to','','нужно, прийдется','',null,'','Фразовые глаголы',null),
('get used to','','привыкнуть к','',null,'','Фразовые глаголы',null),





/////////////////////////////////////////////////////////////////////////////////////////////////////
/////////////////////////////////////////////////////////////////////////////////////////////////////
/////////////////////////////////////////////////////////////////////////////////////////////////////
/////////////////////////////////////////////////////////////////////////////////////////////////////
/////////////////////////////////////////////////////////////////////////////////////////////////////
('in my case','','в моем случае','',null,'','',null),
('I was wondering','','я хотел бы поинтересоваться','',null,'','',null),
('Who cares?','','Кого это волнует?','',null,'','',null),
('tremble with fear','','трястись от страха','',null,'','',null),
('first of all','','прежде всего','',null,'','',null),
('Feel free to contact me!','','Не стесняйся обращаться ко мне!','',null,'','',null),
('is no need','','нет необходимости','',null,'','',null),
('It doesn''t concern me','','это не касается меня','',null,'','',null),
('You''re great my dear','','ты молодец мой дорогой','',null,'','',null),
('I''m on my way','','Я уже в пути','',null,'','',null),
('the whole truth','','вся правда','',null,'','',null),
('What exactly?','','Что именно?','',null,'','',null),
('be going to','','собираться что-то сделать','',null,'','',null),
('aspire to inspire','','стремиться вдохновлять','',null,'','',null),
('at once','','сразу же, немедленно','',null,'','',null),
('for some reason','','по какой-то причине','',null,'','',null),
('top up account','','пополнить счет','',null,'','',null),
('at the moment','','в настоящий момент','',null,'','',null),
('To what extent?','','В какой степени?','',null,'','',null),
('and so on','','и дак далее (после перечисления)','',null,'','',null),
('gave up smoking','','бросать курить','',null,'','',null),
('for hours','','делать что-то часами','',null,'','',null),
('once again','','еще один раз','',null,'','',null),
('money transfer','','перевод денег','',null,'','',null),
/////////////////////////////////////////////////////////////////////////////////////////////////////
/////////////////////////////////////////////////////////////////////////////////////////////////////
/////////////////////////////////////////////////////////////////////////////////////////////////////
/////////////////////////////////////////////////////////////////////////////////////////////////////

('thrive','[θraɪv]','процветать','',null,'','',null),
('strew','[struː]','посыпать, усеять, устлать','',null,'','',null),
('spotlight','[ˈspɒtlaɪt]','освещать, выделять, привлекать внимание','',null,'','',null),
('spill','[spɪl]','пролить','',null,'','',null),
('sow','[saʊ]','сеять','',null,'','',null),
('shred','[ʃred]','шинковать, кромсать, расползаться','',null,'','',null),
('shave','[ʃeɪv]','брить','',null,'','',null),
('sew','[səʊ]','шить','',null,'','',null),
('saw','[ˈsɔː]','пилить','',null,'','',null),
('remake','[ˌriːˈmeɪk]','переделка','',null,'','',null),
('mow','[maʊ]','косить, подстригать','',null,'','',null),
('leap','[liːp]','прыгать, скакать','',null,'','',null),
('lade','[leɪd]','грузить','',null,'','',null),
('knit','[nɪt]','вязать','',null,'','',null),
('grave','[greɪv]','гравировать','',null,'','',null),
('lose weight','','худеть','',null,'','',null),
('There is/are','','есть, имеется, имеет место, должно быть, существует','',null,'','',null),
('extension','[ɪksˈtenʃn]','расширение, продление, наращивание','',null,'','',null),
('consistency','[kənˈsɪstənsɪ]','согласованность, последовательность','',null,'','',null),
('isolation','[aɪsəˈleɪʃn]','изоляция','',null,'','',null),
('durability','[djʊərəˈbɪlɪtɪ]','сохранность, долговечность','',null,'','',null),
('awesome','[ˈɔːsəm]','потрясающий','',null,'','',null),
('implementation','[ɪmplɪmənˈteɪʃn]','реализация, осуществление','',null,'','',null),
('downgrade','','понизить','',null,'','',null),
('retrieve data','','получить данные','',null,'','',null),
('exceed','[ɪkˈsiːd]','превышать, превосходить','',null,'','',null),
('enlarge','[ɪnˈlɑːʤ]','увеличить','',null,'','',null),
('lengthen','[ˈleŋθən]','удлинять','',null,'','',null),
('digest','[ˈdaɪʤest]','усваивать, переваривать','',null,'','',null),
('cycle','[saɪkl]','кататься на велосипеде','',null,'','',null),
('diet','','режим питания, диета','',null,'','',null),
('prescribe','[prɪsˈkraɪb]','прописать, назначить','',null,'','',null),
('luxury','[ˈlʌkʃərɪ]','роскошь','',null,'','',null),
('doing harm','','причинять вред','',null,'','',null),
('source of income','','источник дохода','',null,'','',null),
('unpleasant','','неприятный','',null,'','',null),
('What''s going on?','','Что происходит?','',null,'','',null),
('irritation','[ɪrɪˈteɪʃn]','раздражение','',null,'','',null),
('shine brightly','','светить ярко','',null,'','',null),
('detain','[dɪˈteɪn]','задерживать','',null,'','',null),
('motherland','[ˈmʌðəlænd]','родина','',null,'','',null),
('homeland','[ˈhəʊmlənd]','родина','',null,'','',null),
('wireless headphones','','беспроводные наушники','',null,'','',null),
('robbery','[ˈrɒbərɪ]','ограбление','',null,'','',null),
('guilt','[gɪlt]','вина, чувство вины','',null,'','',null),
('timetable','[ˈtaɪmteɪbl]','расписание','',null,'','',null),
('suspicious','[səsˈpɪʃəs]','подозрительный','',null,'','',null),
('by accident','','случайно','',null,'','',null),
('buckwheat','','гречка','',null,'','',null),
('discount','[ˈdɪskaʊnt]','скидка','',null,'','',null),
('a pit','','яма','',null,'','',null),
('country house','','загородный дом','',null,'','',null),
('pipeline','[ˈpaɪplaɪn]','трубопровод','',null,'','',null),
('owe','[əʊ]','должен (денег)','',null,'','',null),
('contest','[ˈkɒntest]','конкурс','',null,'','',null),
('reliable','[rɪˈlaɪəbl]','надежный','',null,'','',null),
('rights','','права','',null,'','',null),
('cancel','[ˈkænsəl]','отменить','',null,'','',null),
('taint','[teɪnt]','пятно, порча, зараза','',null,'','',null),
('caution','[kɔːʃn]','осторожность','',null,'','',null),
('outstanding','[aʊtˈstændɪŋ]','выдающийся','',null,'','',null),
('accustomed','[əˈkʌstəmd]','привыкший','',null,'','',null),
('temporary','[ˈtempərərɪ]','временный','',null,'','',null),
('To what degree?','','В какой степени?','',null,'','',null),
('suit','[sjuːt]','подходить (напр. одежда)','',null,'','',null),
('arrival','[əˈraɪvəl]','прибытие','',null,'','',null),
('worse','[wɜːs]','хуже','',null,'','',null),
('impolite','[ɪmpəˈlaɪt]','невежливый','',null,'','',null),
('frighten','[fraɪtn]','пугать','',null,'','',null),
('loud','[laʊd]','громкий','',null,'','',null),
('grateful','[ˈgreɪtf(ə)l]','благодарный, признательный','',null,'','',null),
('repair','','ремонт, ремонтировать','',null,'','',null),
('invent','[ɪnˈvent]','изобретать','',null,'','',null),
('borrow','[ˈbɒrəʊ]','занимать (денег), брать в долг','',null,'','',null),
('devote','[dɪˈvəʊt]','уделять (внимание,время)','',null,'','',null),
('regret','[rɪˈgret]','пожалеть, сожалеть','',null,'','',null),
('behave','[bɪˈheɪv]','вести себя, поступать','',null,'','',null),
('apologize','[əˈpɒləʤaɪz]','извиняться','',null,'','',null),
('thoroughly','[ˈθʌrəlɪ]','тщательно','',null,'','',null),
('admire','[ədˈmaɪə]','восхищаться','',null,'','',null),
('backpack','','рюкзак','',null,'','',null),
('boast','[bəʊst]','хвастаться','',null,'','',null),
('recording','[rɪˈkɔːdɪŋ]','запись','',null,'','',null),
('unpredictable','[ʌnprɪˈdɪktəb(ə)l]','непредсказуемый','',null,'','',null),
('masterpiece','[ˈmɑːstəpiːs]','шедевр','',null,'','',null),
('nowadays','[ˈnaʊədeɪz]','настоящее время','',null,'','',null),
('courageously','[kəˈreɪʤəslɪ]','отважно','',null,'','',null),

('','','','',null,'','',null),
appearance внешность, появление
('','','','',null,'','',null),
favor одолжение
('','','','',null,'','',null),
===redo(redid,redone) переделывать
('','','','',null,'','',null),
===overcome(overcame, overcome)преодолевать
('','','','',null,'','',null),
===pregnant беременная
('','','','',null,'','',null),
===a sense of humor чувство юмора
('','','','',null,'','',null),
===a sense of responsibility чувство
 ответственности
('','','','',null,'','',null),
jewelry драгоценности
('','','','',null,'','',null),
===below zero ниже нуля
('','','','',null,'','',null),
conversation разговор
('','','','',null,'','',null),
accidentally случайно
('','','','',null,'','',null),
by chance случайно
('','','','',null,'','',null),
capital столица
('','','','',null,'','',null),
thoughtful задумчивый
('','','','',null,'','',null),
duty долг(обязанность)
('','','','',null,'','',null),
===responsibility обязанность
('','','','',null,'','',null),
amazed поражен
('','','','',null,'','',null),
===abroad за границей
('','','','',null,'','',null),
anniversary годовщина
('','','','',null,'','',null),
cousin двоюродный брат
('','','','',null,'','',null),
insurance страховка
('','','','',null,'','',null),
crime преступление
('','','','',null,'','',null),
fence забор
('','','','',null,'','',null),
require требовать
('','','','',null,'','',null),
===hurry up поторапливаться
('','','','',null,'','',null),
invitation приглашение
('','','','',null,'','',null),
thick толстый
('','','','',null,'','',null),
statement утверждение
('','','','',null,'','',null),
society общество
('','','','',null,'','',null),
recover выздоравливать
('','','','',null,'','',null),
remain friends оставаться друзьями
('','','','',null,'','',null),
tax налог
('','','','',null,'','',null),
Illness болезнь
('','','','',null,'','',null),
Take into account брать во внимание
('','','','',null,'','',null),
Take into consideration брать во внимание (на рассмотрение)
('','','','',null,'','',null),
Measure мера\измерять
('','','','',null,'','',null),
Pond пруд
('','','','',null,'','',null),
Disturb мешать отвлекать
('','','','',null,'','',null),
Acquaintance знакомый
('','','','',null,'','',null),
As for что касается(чего-то)
('','','','',null,'','',null),
Count on me расчитывать на меня
('','','','',null,'','',null),
to put to work нанять, поставить работать, заставить работать
('','','','',null,'','',null),
for example например
('','','','',null,'','',null),
===By myself/on my own самостоятельно
('','','','',null,'','',null),
Instead вместо
('','','','',null,'','',null),
income доход
('','','','',null,'','',null),
Quite довольно, вполне
('','','','',null,'','',null),
consider учитывать
('','','','',null,'','',null),
Various разнообразные
('','','','',null,'','',null),
Rarely/seldom редко
('','','','',null,'','',null),
Threw it away выбросить это
('','','','',null,'','',null),
Low низко
('','','','',null,'','',null),
Put on надевать (одежду)
('','','','',null,'','',null),
Warm coat теплое пальто
('','','','',null,'','',null),
Disapprove неодобрять
('','','','',null,'','',null),
Supplyer поставщик
('','','','',null,'','',null),
As you know.. как ты знаешь
('','','','',null,'','',null),
As I remember.. как я помню
('','','','',null,'','',null),
Government правительсво
('','','','',null,'','',null),
Almost болше чем
('','','','',null,'','',null),
Cope справляться
('','','','',null,'','',null),
Cope up справиться
('','','','',null,'','',null),
Towards к, по направлению к
('','','','',null,'','',null),
Something else чтото ещё
('','','','',null,'','',null),
Had a great time прекрасно провести время
('','','','',null,'','',null),
Had a good time хорошо провести время
('','','','',null,'','',null),
Postpone / put off откладывать
('','','','',null,'','',null),
Wash up the dishes мыть посуду
('','','','',null,'','',null),
Parcel посылка
('','','','',null,'','',null),
Thief вор (фиф)
('','','','',null,'','',null),
Get in touch with  связаться с кем-то
('','','','',null,'','',null),
On foot пешком
('','','','',null,'','',null),
===Tore рвать (бумагу)
('','','','',null,'','',null),
===Quietly тихо
('','','','',null,'','',null),
===Participate / take part принимать
('','','','',null,'','',null),
===A couple of questions пара вопросов
('','','','',null,'','',null),
===The same тоже самое
('','','','',null,'','',null),
===Finish заканчивать
('','','','',null,'','',null),
===The following (..) следующие (что-то)
('','','','',null,'','',null),




Knock at/on the door постучаться в дверь
('','','','',null,'','',null),
Check into заселиться в
('','','','',null,'','',null),
Check out съехать
('','','','',null,'','',null),
introduce представлять кого-то кому-то
('','','','',null,'','',null),
===Notice замечать, уведомление
('','','','',null,'','',null),
appearance внешность, появление
('','','','',null,'','',null),
Disappearanse исчезновение
('','','','',null,'','',null),
Share делиться
('','','','',null,'','',null),
Opportunity возможность
('','','','',null,'','',null),
Remain оставаться
('','','','',null,'','',null),
Effort усилие
('','','','',null,'','',null),
Suddenly вдруг, внезапно
('','','','',null,'','',null),
Calm спокойный
('','','','',null,'','',null),
Require требовать
('','','','',null,'','',null),
consider учитывать, считать
('','','','',null,'','',null),
revised повторил
('','','','',null,'','',null),
Disadvanteges недостаток
('','','','',null,'','',null),
Well put together симпатичный, опрятный
('','','','',null,'','',null),
Do you accept credit cards/ cash? Вы принимаете наличные, кредитки?
('','','','',null,'','',null),
If you do not mind если ты не возражаешь
('','','','',null,'','',null),
reply отвечать
('','','','',null,'','',null),
restrict ограничивать
('','','','',null,'','',null),
cope справляться (кьоуп)
('','','','',null,'','',null),
Reduce сократить
('','','','',null,'','',null),
You look gorgeous ты выглядишь великолепно
('','','','',null,'','',null),
Gorgeous view великолепный вид
('','','','',null,'','',null),
Booze бухло
('','','','',null,'','',null),
Plastic surgery пластическая операция
('','','','',null,'','',null),
Afterward после, впоследствии
('','','','',null,'','',null),
To french целоваться в засос
('','','','',null,'','',null),
We have no choice у нас нет выбора
('','','','',null,'','',null),
subway метро
('','','','',null,'','',null),
hurmful вредный
('','','','',null,'','',null),
consequences are inevitable последствия неизбежны
('','','','',null,'','',null),
betray предавать
('','','','',null,'','',null),
Way of thinking образ мышления
('','','','',null,'','',null),
Treasure сокровище
('','','','',null,'','',null),
By the way кстати, между прочим
('','','','',null,'','',null),
dеѕtіnаtіоn пункт назначения
('','','','',null,'','',null),
Performance представление
('','','','',null,'','',null),
Fed up достало, сыт по горло
('','','','',null,'','',null),
Whether you want it or not хочешь ты этого или нет
('','','','',null,'','',null),
Resemble напоминать, быть похожим на кого-то
('','','','',null,'','',null),
further дальше, (дальнейшая информация)
('','','','',null,'','',null),
rest of остаток, оставшаяся часть чего-то
('','','','',null,'','',null),
persuading убеждение
('','','','',null,'','',null),
Would you mind if I....
('','','','',null,'','',null),
Sail плыть(на корабле)
('','','','',null,'','',null),
yet another очередной, еще один
('','','','',null,'','',null),
other (другие) another (только с ед.числ. +дополнительное время вещь или др.) the other(s) (остальные, из огранич.круга)
('','','','',null,'','',null),
balloon шарик
('','','','',null,'','',null),
do my best сделать все возможное
('','','','',null,'','',null),
traffic jam дорожная пробка
('','','','',null,'','',null),
vomit рвота
('','','','',null,'','',null),
tangle запутывать
('','','','',null,'','',null),
one of us один из нас
('','','','',null,'','',null),
Gotta
('','','','',null,'','',null),
Wanna
('','','','',null,'','',null),
Gonna
('','','','',null,'','',null),
peach персик
('','','','',null,'','',null),
Cheers! Пока! До скорого! Ваше здоровье! Будем! За нас!
('','','','',null,'','',null),
Arrow стрелка
('','','','',null,'','',null),











('as soon as possible','','как можно скорее','',null,'','Фразы','90064')
('','','','',null,'','',null),
 -
At all вовсе
('','','','',null,'','',null),
With great pleasure с огромным удовольствием
('','','','',null,'','',null),
Disappointed разочарован
('','','','',null,'','',null),
Bitterly disappointed горько разочарован
('','','','',null,'','',null),
Business trip командировка
('','','','',null,'','',null),
Point of view точка зрения
('','','','',null,'','',null),
Overpay переплачивать
('','','','',null,'','',null),
elder brother старший брат
('','','','',null,'','',null),
Step by step шаг за шагом
('','','','',null,'','',null),
subscribe подписаться(на канал)
('','','','',null,'','',null),
At last наконец то
('','','','',null,'','',null),
Pronunciation произношение
('','','','',null,'','',null),
Separatly раздельно
('','','','',null,'','',null),
One more time еще один раз
('','','','',null,'','',null),
Spacious просторный
('','','','',null,'','',null),
Improve улучшать
('','','','',null,'','',null),
Look for искать
('','','','',null,'','',null),
Waste потеря(денег напр.)
('','','','',null,'','',null),
Natural естественный, природный
('','','','',null,'','',null),
Salary зарплата
('','','','',null,'','',null),
Ahead впереди
('','','','',null,'','',null),
On time вовремя
('','','','',null,'','',null),
Miss the bus - пропускать автобус
('','','','',null,'','',null),
For the second time второй раз
('','','','',null,'','',null),
Convenient удобно
('','','','',null,'','',null),
Inconvenient неудобный
('','','','',null,'','',null),
Unexpectedly неожиданно
('','','','',null,'','',null),
Promise обещать
('','','','',null,'','',null),
Prepare подготовиться
('','','','',null,'','',null),
Unusual необычный
('','','','',null,'','',null),
Catch ловить
('','','','',null,'','',null),
Automatically
('','','','',null,'','',null),
Fink it over - обдумывать
('','','','',null,'','',null),
Each of as каждый из нас
('','','','',null,'','',null),
Younger младший
('','','','',null,'','',null),
Much много (с неисчисляемыми сущ. Чаще в отрицательном контексте)
('','','','',null,'','',null),
Many много (с исчисляемыми сущ. Чаще в отрицательном контексте)
('','','','',null,'','',null),
Little немного (с неисчисляемыми сущ.)
('','','','',null,'','',null),
Few немного, несколько (с исчисляемыми сущ.)
('','','','',null,'','',null),
A few совсем немного
('','','','',null,'','',null),
A lot of
('','','','',null,'','',null),
Lots of
('','','','',null,'','',null),
Conditions условия
('','','','',null,'','',null),
Express выражать
('','','','',null,'','',null),
Native speaker носитель язык
('','','','',null,'','',null),
Confuse путать
('','','','',null,'','',null),
Look ... Up посмотреть в каком то источнике
('','','','',null,'','',null),
Look ... At посмотреть на чтото
('','','','',null,'','',null),
===Sign report подписать отчет
('','','','',null,'','',null),
===Considerably/significantly значительно
('','','','',null,'','',null),
===Trust доверять
('','','','',null,'','',null),
===Crazy/mad сумасшедший
('','','','',null,'','',null),
===Advertising реклама
('','','','',null,'','',null),
===Write it down записывать
('','','','',null,'','',null),
===Satisfied удовлетворен
('','','','',null,'','',null),
===Enjoy/ fond of обожать
('','','','',null,'','',null),
===Realize осознавать
('','','','',null,'','',null),
===Educated образованный
('','','','',null,'','',null),
===Divorced разведен
('','','','',null,'','',null),
===Tasty/ delicious вкусный
('','','','',null,'','',null),
===protein - белок (и остальные элементы)
('','','','',null,'','',null),
===Pay attention обращать внимание
('','','','',null,'','',null),
===I''ll do my best сделаю все возможное(местоимение заменяется в зависимости от контекста)
('','','','',null,'','',null),
===Disagree несогласен
('','','','',null,'','',null),
===Several несколько
('','','','',null,'','',null),
===The day before esterday позавчера
('','','','',null,'','',null),
===The day after tomorrow послезавтра
('','','','',null,'','',null),
===In a Couple of menutes через пару минут
('','','','',null,'','',null),
===Look for искать
('','','','',null,'','',null),
===Reinwent the wheel изобретать заново колесо
('','','','',null,'','',null),
===authorities власти
('','','','',null,'','',null),
===interrupt перебивать, прерывать
('','','','',null,'','',null),
===Be out отсутствовать, выйти, нет дома
('','','','',null,'','',null),
===Sink тонуть
('','','','',null,'','',null),
===Scientific research научное исследование
('','','','',null,'','',null),
===Despite/in spite не смотря на
('','','','',null,'','',null),
===Belong принадлежать
('','','','',null,'','',null),
===Fluently (говорить) свободно
('','','','',null,'','',null),
===Expression выражение
('','','','',null,'','',null),
===Trip поездка
('','','','',null,'','',null),
===Inspire вдохновлять
('','','','',null,'','',null),
===Opinion мнение
('','','','',null,'','',null),
===Each other друг друга
('','','','',null,'','',null),
===Elder старший